<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<img src="pics/alone.jpg"  class="aloneBackground"alt="pic" />
     
  <h1 class="ArticleTitle"> לבד ביקום</h1>

  <h1 class="aloneArticleText" dir="rtl">יכול להיות שבני האדם הם היצור החיי היחיד ביקום. זה לא בגלל שאלוהים יצר רק אותנו זה בגלל כמות הפרמטרים שצריך להיות לכוכב לכת כדי שיהיו בו חיים.
  <br />
   למשל אם בכדור הארץ יהיה רק עוד חמש אחוז חום בכדור הארץ כל המין האנושי יככד ואם נוריד אחוז אחד מהאטמוספרה שלנו כל המין האנושי יככד וככה גם לגודל הכוכב או לקרבה לשמש כל שינוי קטן יגרום להככדה המונית .
  <br />
    אז בשביל שיהיה חיים בכוכב אחר כל הפרמטרים בו צריכים להיות מושלמים ויש בערך טריליון פרמטירים שחייבים להיות מושלמים בשביל הסיכוי שיהיה בכוכב חיים 
   
    ויש טריליון כפול טריליון כפול טריליון סיטואציות שונות ואחוזים שהפרמטר יכול להיות בו. אז כל הפרמטרים צריכים להיות מושלמים והסיכויים שזה יקרה יכולים להיות 1 למספר הכוכבים שיש ביקום.
    <br />
    כמובן שיכול להיות יצורים חיים שהם לא צריכים את אותם התנאים של בני האדם.  
</h1>
</asp:Content>

