<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/antimetter.jpg"  class="flateathBackground"alt="pic" />
     
  <h1 class="ArticleTitle"> הפרדה בין החומר לאנטי חומר  </h1>

  <h1 class="antimetterArticleText" dir="rtl">
  מדענים טוענים שבתחילת היקום היקום היה קיים גם מחומר וגם מאנטי חומר והתנגשות של קילו אחד משתי החומרים האלה יכולים לגרום לפיצוף שיכול למחוק כוכב שלם.
  <br />
  אז אחרי הפיצוץ הענקי שהיה בתחילת היקום נשאר רק החומר הרגיל שאנו מכירים כיום אבל מדענים טוענים שעדיין מסתובב אנטי חומר בעולם.
  יש גם את הדארק חומר שהוא כמו חומר רגיל רק שלא רואים אותו בכלל והוא החומר שמחזיק את כל הגלקסיות ביחד.
  כרגע בעולם יש 27 אחוז דארק חומר וחמש אחוז חומר רגיל ואנטי חומר.
  התאוריה שלי היא שיש גלקסיות שלמות שעשויות מאנטי חומר ביקום שלנו רק שהם עטופות בדארק חומר או שיש כמו קיר גדול שעשוי מדארק חומר והוא מפריד בין האנטי חומר לחומר הרגיל וכך שתי החומרים האלו מתקיימים ביחד בלי לגרום לפיצוצים ענקיים
  <br />
  אני חושב שיכול גם להיות חיים של חוצונים העשויים מאנטי חומר בכוכבים שעושיים מאנטי חומר.


  </h1>
</asp:Content>



