<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<img src="pics/area51.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> אזור51</h1>

  <h1 class="area51ArticleText" dir="rtl"> 
  הסודיות הרבה סביב אזור 51 הובילה רבים לכדי האמונה כי האזור קשור למספר פעילויות העוסקות בחייזרים ועב"מים. פעילויות קונספירטיביות המיוחסות לבסיס כוללות:

אחסון, ניסוי וחקירה של כלי טיס וטכנולוגיות ממקור חוצני. טענות אלו נוצרו עקב עדותו של בוב לזר - אדם שטען כי עבד במתקן סודי בשם S-4 השוכן לכאורה באזור 51 ועסק בחקר צלחת מעופפת שנלקחה על ידי ממשלת ארצות הברית בתקרית רוזוול.
פגישות ומגעים בין ממשלת ארצות הברית לבין חייזרים או חוצנים ועב"מים מהחלל, מחוץ לכדור הארץ.
פיתוח אמצעי לחימה אקזוטיים כגון שליטה במזג אוויר (בדומה לטענות המיוחסות למתקן High Frequency Active Auroral Research Program הממוקם באלסקה).
פעילויות הקשורות לקיומה של "ממשלת צללים" מסתורית בארצות הברית.
על פי תאוריית הקשר על זיוף הנחיתה על הירח, ייתכן וצילומי הנחיתה על הירח צולמו בבסיס, וציוד הנחיתה ואולפן הצילום שמורים שם.
יש הסבורים כי מתחת לאגם גרום שוכן בסיס תת-קרקעי סודי, בו נערכות, בין היתר, פעילויות אלו.
<br />
עד שנת 2013, ממשלת ארצות הברית לא הודתה בקיום הבסיס, אך גם לא הכחישה זאת. רק בשנת 2013 נאלצה הממשלה להודות בקיום הבסיס.האזור, הכולל את האגם היבש בו שוכן הבסיס, מוכרז כשטח צבאי סגור הן עבור תנועה אזרחית והן עבור תנועה צבאית רגילה. האזור מוגן על ידי מתקני מכ"ם וחיישני תנועה, ואלו החודרים לשטח הבסיס נתקלים במהרה בכוחות אבטחה חמושים ולרוב זוכים לקבלת קנס של כ-600 דולר, ואנשים אחדים גם טענו שלאחר שחדרו לשטח הבסיס ביקר אצלם סוכן FBI - אולם אין כל סימוכין לטענה זו.

האזור אינו מופיע במפות ממשלתיות ותמונות לווין המראות את הבסיס לרוב מורדות משרתי אינטרנט בהם הן מאוחסנות. צילומי הלוויין הטובים ביותר של האזור וברזולוציה גבוהה מאוד ניתנות בשירות Google Earth.
</h1>
</asp:Content>

