<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/atlantis.png" class="area51Background"alt="pic" />
     
<h1 class="ArticleTitle" dir="rtl"> אטלנטיס  </h1>
     

  <h1 class="atlantisArticleText" dir="rtl"> 
   
   אטלנטיס היה אי אגדי, יבשת עצומה, שהוזכרה בכתביו של הפילוסוף היווני אפלטון, בשנת 350 לפני הספירה. אפלטון תאר את מיקומו של אטלנטיס "מעֵבר לעמודי הרקולס" (מיצר גיברלטר של היום) ואטלנטיס תוארה כגדולה מלוב ואסיה יחדיו. אפלטון כתב שמקור הסיפור אינו שלו אלא קדום יותר. הוא גם כתב על עיר קסומה שהחיים בה הם חיי שלום ושגשוג, אך הוא סיפר שזעמו של זאוס, אבי האלים, החריב את היבשת ברעידת אדמה או התפרצות של הר געש, בשל התנהגות חמדנית ואנוכית של תושביה.
   <br />
   מיקומה של אטלנטיס האגדית במחלוקת בין החוקרים. חוקרים רבים מאמינים כי הסיפור שאפלטון כתב על אטלנטיס הוא משל אלגורי בלבד, שנכתב כדי להעביר רעיון ומסר חינוכי. אך ישנם חוקרים שלא שוללים את האפשרות שאטלנטיס אכן הייתה קיימת, חלקם משערים שמדובר בתרבות ששכנה על אי שנהרס (האי כרתים הוא מה שנשאר ממנו), בשל התפרצות של הר געש עצום שבאי הסמוך סנטוריני. חוקרים אחרים סבורים שמדובר ביבשת אמריקה, שכבר בעולם העתיק ידעו על קיומה. סברה אחרת היא שקרקעית האוקיינוס האטלנטי באזור מסוים היתה פעם יבשה ולסברה זו נמצא חיזוק מסוים בלבה שנמצאה על קרקעית האוקיינוס, לבה שהתקשתה ושיכולה להתקשות כך רק אם היא יבשה.

  </h1>


</asp:Content>

