<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/barmoda.jpg" class="area51Background"alt="pic" />
     
<h1 class="ArticleTitle" dir="rtl"> משולש ברמודה  </h1>
     

  <h1 class="atlantisArticleText" dir="rtl"> 
   יש אזור באוקיינוס האטלנטי, 1.3 מיליון קמ"ר שטחו, בו אבדו יחסית הרבה ספינות ומטוסים בנסיבות שלא ברורות בכל המקרים. כן, היו תקריות בהן נמצאו שברי כלי שיט וכלי טיס אך לא נותר זכר לספנים ולטייסים. וכן, על אף שהשם "משולש ברמודה" ומיקומו התקבעו רק בעקבות פרסום מאמרים בשנות החמישים והשישים של המאה ה-20, היה ידוע האזור כמסוכן בצורה חריגה מזה עידן ועידנים.
   <br />
   את עיקר פרסומו של "משולש ברמודה" הקנו לו תיאוריו של צ'ארלס ברליץ בספרו "משולש ברמודה" (1974). בספר מתוארים מקרי היעלמות מסתוריים רבים של ספינות ומטוסים, ובפרט היעלמותה של "טיסה 19".

מבקריו של ברליץ האשימו אותו ואת האחרים בניפוח ההיבטים ה"מסתוריים" של חלק מן המקרים, וטענתם היא כי במשולש ברמודה אין יותר "היעלמויות" באופן מסתורי מאשר בכל שטח דומה באוקיינוס. אחת הראיות לכך היא שחברת הביטוח לויד'ס אוף לונדון קבעה כי "המשולש" אינו מסוכן יותר מכל שטח אוקיינוס אחר, והיא אינה גובה תעריפי ביטוח חריגים על מעבר באזור זה. גם רשומות משמר החופים של ארצות הברית מאששות קביעה זו.
  <br />


  </h1>


</asp:Content>

