<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/bigfoot.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl">ביגפוט</h1>

  <h1 class="bigfootArticleText" dir="rtl"> 

    הפעם הראשונה בה טען אדם שפגש בביגפוט הייתה בשנת 1811, סמוך למקום בו נמצאת כיום העיר גַ'אסְפֶּר במדינת אלברטה בקנדה. סוחר בשם דייוויד תומפסון מצא עקבות רגל מוזרות בשלג. אורכן היה שלושים וחמישה סנטימטרים, רוחבן עשרים סנטימטרים, והן היו בעלות ארבע אצבעות בלבד.

ב-1884 הופיעה בעיתון "הדֶיילִי קוֹלוֹנִיסְט" בוויקטוריה שבמחוז קולומביה הבריטית כתבה שסיפרה על לכידתו של ה"סָסְקוָּאץ’". בעיתון נטען כי צוות עובדים של הרכבת לאורך נהר פְרֶייזֵר הבחין ביצור. הצוות עצר את הרכבת, החל לרדוף אחריו, ולבסוף תפס אותו לצד הרי הרוקי. היצור קיבל את השם "ג'אקו" והיה בעל מראה דומה לגורילה. גובהו היה 1.40 מ' בלבד ומשקלו חמישים ושבעה קילוגרמים. היה לו גב שחור והוא דמה לאדם מלבד פרט אחד, כל גופו, מלבד כפות ידיו ורגליו, היו מכוסות בשיער באורך של שני סנטימטר. היה לו כוח פיזי עצום. הוא לקח ענף ושבר אותו על ידי כיפוף בלא קושי, באופן ששום בן-אדם לא יכול. תיאורו של ג'אקו דמה מאוד לשימפנזה, בשונה מתיאורי ביגפוט האחרים, ולכן היו שטענו שג'אקו הוא לא יותר משימפנזה שנלקחה לאמריקה על ידי מלח מאפריקה וברחה לו. קיימת האפשרות שכל הסיפור לא היה יותר ממתיחה. עיתוני האזור נהגו להדפיס סיפורי מתיחה רבים כדי לשעשע את קוראיהם.

שמועות לגבי ביגפוט המשיכו להסתובב בסוף המאה התשע-עשרה. ב-1910 נרצחו שני כורים, וראשיהם נמצאו כרותים. היו שטענו שביגפוט היה אחראי לכך, אף על פי שלא היו ראיות לכך שהרוצח לא היה אנושי. שמו של מקום הרצח, עמק נַהָנִי בקנדה, השתנה לשם "עמק הֶדְלֵס" (שמשמעותו "חסר ראש"), בגלל התקרית

  </h1>



</asp:Content>

