<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/bosnia.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> פירמידות בבוסניה  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
      
   הפירמידות בבוסניה הוא אוסף מבנים גאולוגיים שנמצאים ליד העיר הבוסנית ויסוקו, צפונית-מערבית לבירה סרייבו. מדובר בגבעה שנקראת ויסוצ'יקה שתוארה ב-2005 כפירמידה הגדולה ביותר בעולם, מעשה ידי אדם ולידה עוד כמה קטנות יותר. לטענת הבוסנים מדובר בפירמידות שנבנו לפני 12 אלף שנים - 7000 שנים לפני הפירמידות במצרים.
   <br />
   הוויכוחים החלו מיד והארכיאולוגים מכל העולם פסלו את הנימוקים של הסופר סמיר אוסמנג'יץ' שפרסם את הדבר. העובדה שחוקרים מוסמכים בתחום לא חיזקו את הטענות בשום ממצאים של ממש, הקשתה מאד על הבוסנים וכולם פוסלים את ה"ממצאים" שלהם כזיוף. גם העובדה שלא נמצאה תרבות משמעותית, כמו מצרים או סין הקדומות, שיכולה הייתה לבנות פירמידות כל כך עתיקות נראתה מוזרה. גם כנס של 200 ארכאולוגים מהעולם לא סייע בשכנוע המדענים שהפירמידות הללו אמיתיות. יתר על כן, ארכאולוגים מרכזיים מאירופה גינו את שלטונות בוסניה, על תמיכתם במה שכינו "תרמית אכזרית של ציבור תמים".
   <br />
   על-פי מידע שמספקים הבוסנים, באתר האינטרנט של 'עמותת פירמידת השמש הבוסנית, התגלו 6 פירמידות במקום. הן מקושרות ביניהן במערכת מנהרות תת-קרקעית שאורכה כמה קילומטרים. אין אישור מדעי כמעט לשום טענה שלהם, אך מצד שני הם נחושים להוכיח שהפירמידות הללו אמיתיות ושהן גדולות יותר מכל פירמידה שנבנתה אי-פעם בעולם.


  </h1>

</asp:Content>

