<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/Chemicals.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> המורדים הם אלו שהשתמשו בנשק כימי ולא המשטר הסורי  </h1>
      
    

  <h1 class="michelArticleText" dir="rtl"> 
      
  האדם בסרטון, Nadeem Baloosh, הוא חבר של קבוצת מורדים הנקראת ריאד אל עאבדין, הפועל באזור לטקיה של סוריה.

Baloosh מדבר על "כימיקלים אשר מייצרים גזים קטלניים וקטלניים שברשותי," הוא מוסיף ואומר: "החלטנו לפגוע בהם דרך הנשים והילדים שלהם."

"אנחנו נהרוג את נשיהם וילדים כמו שהשיח' אוסאמה בן לאדן אמר -"עד שהם יפסיקו להרוג הנשים והילדים שלנו", הוא קובע.

Baloosh ממשיך ומדבר על הצבא הסורי שהתקרב לאזור שבו קבוצת מורדיו הייתה ממוקמת, "אז היו לנו את הרעיון שהנשק הזה מאוד חזק ויעיל כדי להדוף אותם, אנחנו הודענו להם שאם הם יתקרבו מטר אחד, הכל מותר".

"אנחנו נכה אותם בבתיהם, אנחנו נהפוך את היום שלהם ללילה ולילה ליום שלהם", מוסיף Baloosh.
<br />
דו"ח רוסי מוכיח שהמורדים השתמשו בגז סארין
הסרטון מוסיף למשקל הולך וגדל של ראיות שמצביעות שהמורדים הם אלו שהשתמשו בנשק כימי יותר מפעם אחת, אם כי דיווחים כאלה כמעט ולא מפורסמים בתקשורת המיינסטרימית שמעניקה גיבוי כמעט מלא לתקיפה אמריקנית בסוריה.
<br />
 מה הסיבה האמיתית למתקפה הצפויה ומדוע התקשורת לא חוקרת אותה
השאלה הנשאלת היא, מדוע ארה"ב ממשיכה בהכנות לתקיפה בסוריה אם יש כ"כ הרבה ראיות שלמעשה המורדים הם אלו שהשתמשו בנשק הכימי וכאשר אפילו דו"ח האו"ם בנושא עדיין לא הושלם?

  </h1>


</asp:Content>

