<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/circle.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> מעגליי התאבואה  </h1>
      


  <h1 class="michelArticleText" dir="rtl"> 
      
   קיימים ויכוחים רבים לגבי מקורם של מעגלי התבואה. רבים מסכימים שהם מעשה ידי אדם. אחרים נוטים לראות בהם מעשה של אינטיליגנציות חייזריות ותרבויות זרות ויש הרואים בהם מסרים מכדור הארץ עצמו, אלינו בני האדם, בהיותו גוף חי ופועל.
   <br />
   נראה שהאמת מעט שונה. ב-1991 התגלה שהמעגלים האלו נולדו כמתיחה של שני אמנים בריטיים, דאג באואר ו-דייב צ'ורלי, שבשנות ה-70 השתמשו בציוד פשוט, כמו קרשים וחבלים, כדי לצייר למעלה מ-200 מעגלי תבואה ברחבי הממלכה המאוחדת.
   <br />
   זה לא נגמר בשניים הללו ובעקבותיהם נוצרו קבוצות אמנים שונות שהמשיכו את מעשיהם גם בשנים שלאחר מכן. הללו, דוגמת קבוצת "יוצרי המעגלים" (Circlemakers), הפכו כולם את מעגלי התבואה לחלק בלתי נפרד מהתרבות הפופולארית ומהמיתוסים של אזורי הכפר האנגליים. הקבוצה הזו למשל חרתה על דגלה את הרצון "להפוך את העולם למעניין יותר".
   <br />
   אבל נראה שההתלהבות מסיפורי המסתורין ותיאוריות הקונספירציה והפנטזיות של חייזרים מציירים, כולם חזקים מהאמת הפחות מעניינת. בציבור לא ירדה קרנם של ה"מומחים" שטענו את כל הטענות המסתוריות הללו. הם גם האשימו את מי שניסו לחשוף את האמת כמי שמשתפים פעולה עם סוכנויות ביון ושמטרתם לפזר מידע מוטעה בכדי לחפות על מקורות חוץ-ארציים, נוסעים בזמן וכיוצא בזה.
   <br />
   כך או כך, מספר מעגלי התבואה כבר גדל הרבה מעבר ל-10 אלפים מעגלים. וכמובן שמבחינה אסתטית, מעגלי החיטה הללו יפים כיצירות אמנותיות של ממש, לפחות אלה מהם שהם חדשים ואינם שכפול מוגדל של צורות מוכרות או תמונות.

  </h1>

</asp:Content>

