<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/code.jpg" class="area51Background"alt="pic" />
   
<h1 class="ArticleTitle" dir="rtl"> הצופן התנכ"י מנבא את מה שיקרה  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
   השיטה של קריאת התנ"ך בדילוג של כמה אותיות, במרווח קבוע, מאפשרת למצוא כל צירוף שמחפשים. אם נחפש למשל את הצירוף 'שלום עם לבנון' בדילוגים של מספר קבוע של אותיות, נוכל למצוא אותו כמעט בביטחון מוחלט. כך לדוגמה, יתכן שתופיע בפסוק כלשהו בתנ"ך האות ש', שבע אותיות אחריה תופיע האות ל', שבע אחריה האות ו', עוד שבע אותיות מ' וכן הלאה. ואם לא בדילוגים של 7 אותיות אז 3, 4, 5, 6, 8, וכן הלאה...
   <br />
   טכנולוגיות המחשוב המודרני מאפשרות יכולות פענוח מדהימות, שנועדו לפענוח צפנים ומיושמות כאן בדרך מקורית ואף אידאולוגית. כי אם יש צפנים נסתרים ונבואות בכתבי הקודש, הרי שיש בכך חיזוק לאמונה ולדת. ואכן, ברעיון הקוד התנ"כי משתמשים בין השאר מחזירים בתשובה ביהדות, שמוכיחים בעזרתו את החכמה האלוהית שבתנ"ך. מיסיונרים נוצרים, מצידם מייחסים את התבונה הזו למסרים סודיים שהעביר ישו למאמינים. בצעירותו עסק בחקר השיטה גם גדול המדע אייזק ניוטון.
   <br />
   גם המדע חקר את הדברים. ההנחה הראשונית הייתה שיש בסך הכל סטטיסטיקה של טקסטים גדולים, שבהם ניתן למצוא כל צירוף שמחפשים. בעוד שחוקרים מסוימים מצאו שסטטיסטיקה רגילה לא יכולה להסביר את הממצאים המדהימים שמצאו בספר "בראשית", מצאו חוקרים אחרים שגם בספרים עבי-כרס אחרים, כמו "מלחמה ושלום" של טולסטוי (או "הארי פוטר"), יש ריכוז דומה של ממצאים. ועדת חוקרים בכירה שמינתה האוניברסיטה העברית בירושלים, בראשות חתן פרס נובל ישראל אומן וחתן פרס ישראל הלל פורסטנברג, מצאה שאין בסיס מדעי לשיטה ופסלה סופית את האפשרות שמידע מוצפן על העתיד חבוי בין פרקי התורה והתנ"ך בכלל.

  </h1>

</asp:Content>

