<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<img src="pics/diana.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl">מותה של הנסיכה דיאנה</h1>

  <h1 class="dianaArticleText" dir="rtl"> 

  ב-31 באוגוסט 1997, כזכור, נהרגו דיאנה בת ה-36, מאהבה דוד פאייד בן ה-42 והנהג של השניים כתוצאה מתאונת דרכים במנהרה ברחוב Pont de l'Alma בפריז. לפי הדיווחים, רכבם של השניים נמלט מצלמי פפראצי שביקשו לצלם אותם ובסופו של דבר סטה לדופן המנהרה והתנגש באחד העמודים. בני הזוג רובין וג'ק פיירסטון, שהיו במונית סמוכה בדרכם חזרה למלון, טוענים שעברו במנהרה רגעים ספורים לאחר התאונה, וחזו במשהו מעניין.
  <br />
  לטענתם, בזירת התאונה עצמה, מול רכב המרצדס ההרוס של הנסיכה דיאנה, חנו שני רכבים שחורים ורשמיים "בצורה מוזרה". באותו הרגע הם לא הקדישו לכך יותר מדי תשומת לב, ורק בבוקר שאחרי הבינו שלמעשה חזו בסצנת מותה של הנסיכה. השניים מיהרו לדווח על כך למשטרה הצרפתית: "הלכנו לשוטר ואמרנו לו 'תקשיב, היינו במנהרה אתמול בלילה ואנחנו צריכים לדבר עם המשטרה כי ראינו כמה דברים'", אמרה רובין בראיון ל-Express. "אז הוא פנה אלינו ואמר שיש להם מספיק עדים ושאין לנו צורך לדאוג לגבי זה. היינו המומים. אחת הנשים הכי מפורסמות בעולם נהרגה והם לא רוצים לדבר עם עדים".
  <br />
  כחודש לאחר מכן, שופט בצרפת ביטל את ההאשמות שהוגשו נגד תשעה צלמי פפראצי ורוכב אופנוע אחד, בטענה שאחוזי האלכוהול והסמים שנמצאו בדמו של נהג הרכב של דיאנה, פלוס העובדה שהוא נסע במהירות מופרזת, מעידים על כך שהוא הגורם לתאונה. אביו של פאייד מוחמד, לעומת זאת, לא השתכנע ובטוח עד היום כי בנו ודיאנה למעשה נרצחו. רק כעשור לאחר מכן, כשאושר לפתוח מחדש את תיק החקירה הרשמי לפי בקשתו של פאייד, נפגשו עמו בני הזוג והציגו את העדות שלהם. יחד עם זאת, טוענת רובין, היה ברור שלא האנגלים ולא הצרפתים מעוניינים במה שיש להם להגיד.
  </h1>

</asp:Content>

