<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/drugs.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl">  כשהרופא רושם לכם תרופה, האם חברת התרופות לוחשת באוזנו?   </h1>
      
 

  <h1 class="michelArticleText" dir="rtl"> 
      
  הקשר הלא קדוש בין חברות התרופות ומאמצי השיווק האדירים שהם משקיעים כדי לגרום לרופאים לרשום תרופות מתוצרתן כבר מזמן אינו בגדר תיאוריית קונספירציה.

גם העובדה שוועידות וכנסים רבים אליהם מוזמנים אנשי רפואה וסגל רפואי ממומנים ע"י חברות התרופות כבר אינה מרימה גבות.

אך זה תמיד מרענן לראות כלי תקשורת גדול שאומר את הדברים הללו מבלי להתבייש.

אבל זה לא הכל.
<br />
מסתבר שגם וועדת התרופות שמחליטה כמה כסף ישלמו אזרחי ישראל על תרופות בסלי הבריאות של קופות החולים השונות ואילו תרופות יכנסו לסל היא מטרה למאמצי השיווק של חברות התרופות.

כתבת תחקיר של ערוץ 10 בתוכנית "המקור" חושפת את מה שאנחנו ורבים אחרים צועקים כבר שנים:
"כשהרופא רושם לכם תרופה, האם חברת התרופות לוחשת באוזנו?"

  </h1>

</asp:Content>

