<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/elvis-46.png"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> אלביס פרסלי עדיין חיי</h1>

  <h1 class="elvisArticleText" dir="rtl"> 


  1. המצבה החשודה של אלביס

לפני הכל, שמו של אלביס מאויית באופן שגוי על המצבה. שמו המלא של המלך הוא אלביס אהרון פרסלי, והשם האמצעי נחרט על המצבה באופן שגוי (שני A במקום AH). המעריצים השרופים נשבעים בכל היקר להם כי אביו של אלביס, אהרון, לעולם לא היה נותן לזה לקרות. הוא היה רגיש מאוד לשם שנתן לבנו, וכששמו של בנו אויית לא נכון על תעודת הלידה, הוא מיהר לתקנו. אבל כל זה מתגמד לעומת העובדה כי "מקום מנוחתו" של אלביס ממוקם בין זה של אביו לסבתו, ולא לצד אמו, אותה, כידוע, אהב עד כדי חולי. משפחתו של אלביס לא היתה נותנת לזה לקרות.
<br />
2. תעודת הפטירה של אלביס

אלביס היה רגיש מאוד למשקלו, ודמות האיש השמן שנשקף מן המראה בשלהי ימיו דיכאה אותו מאוד. למרות שבאוגוסט 77' הגיע משקלו ל- 250 פאונד (120 קילו), על תעודת הפטירה מצוין כי שקל 170 פאונד (82 קילו). מה גם שתעודת הפטירה הנוכחית אינה המקורית, אלא הודפסה כחודשיים אחרי "מותו".
<br />
3. גופת השעווה של אלביס

ארונו של אלביס שקל לא פחות מ-900 פאונד ונדרש מספר רב של חברים כדי לשאתו אל בית הקברות. אנשים שנכחו בהלוויה דיווחו כי האוויר מסביב לארון היה ממש קריר, וזאת – שימו לב – כדי לשמור על בובת השעווה בדמותו של אלביס, שהוצבה במקומו בארון. זו גם הסיבה שהלוויה נגמרה כל כך מהר; כדי לא לאפשר למעריציו לקלוט את התרמית. אנשים שהתקרבו לארון שמו לב כי בעוד זרועותיו של אלביס החי היו חזקות והכילו צלקות שונות, ידי "הגופה" היו קטנות, חפות מצלקות ודמו לידיו של גוץ. אפה של הדמות ששכבה בארון היה בעל מראה חזירי (כלומר, לא יכול להיות של אלביס) וגבותיה היו מקומרות (כנ"ל). יש אפילו שדיווחו כי גבה אחת זזה ממקומה וספר הוזעק למקום כדי לעורך תיקונים במהלך הלוויה עצמה.
<br />

4. הספרים של אלביס

שעתיים לאחר ההצהרה על "מותו" של אלביס, אדם שנראה בדיוק כמו המלך נצפה כשהוא רוכש במזומן כרטיס לבואנוס איירס תחת השם ג'ון בורואוס: אותו שם בדוי בו השתמש אלביס מספר פעמים בעבר. לאלביס היו גם מספר ספרים שהלכו איתו לכל מקום, ביניהם התנ"ך, כמה ספרי רוקחות, ספרים על מוות, ספר המספרים של צ'ירו ואוטוביוגרפיה של יוגי. עם "מותו" של אלביס, הספרים נעלמו ממקומם.
<br />
5. אלביס אומר ביי-ביי בהוואיי

בשנה שקדמה למותו, אלביס לא תכנן מסעי הופעות חדשים. במופע האחרון שלו בהוואי הוא נפנף לשלום לקהל ואמר "אדיוס" כפי שלא עשה מעולם. הוא פשוט, טוענים המעריצים, נפרד מהם ביודעין. טענה זו מקבלת משנה תוקף לנוכח העבודה שיומיים לפני "מותו" של אלביס, הוא פיטר כתריסר מעובדיו ובשיחת טלפון עם אחת מידידותיו, מיס פוסטר, סיפר לה כי אינו מתכוון לצאת למסע הופעות וכי כל בעיותיו עומדות להיפתר בקרוב מאוד, ושלא תאמין לכל מה שיהיה כתוב בעיתון. ולא פחות חשוב: מיס פוסטר עברה בדיקת פוליגרף ונמצאה דוברת אמת.


  </h1>


</asp:Content>

