<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
  
    <img src="pics/fakemoon.jpg"  class="flateathBackground"alt="pic" />

  <h1 class="ArticleTitle"> זיוף הנחיתה על הירח</h1>

  <h1 class="fakemoonArticleText" dir="rtl">תומכי תאוריית הקשר סבורים שהנחיתה של אפולו 11 ב־20 ביולי 1969, והמשימות שבאו בעקבותיה, לא התרחשו אלא בוימו על כדור הארץ, אולי באזור 51 שמראהו מזכיר את נוף הירח. בשידור הטלוויזיה של הנחיתה נשמע קולו של ניל ארמסטרונג אומר כי פני השטח מזכירים את הקרקע המדברית. תצלומים של אזור 51 שצולמו על ידי לווייני ריגול רוסיים מראים כי פני השטח דומים מאוד. התאוריה זכתה לפופולריות בזכות כמה סצינות בסרטים, שהעלו רעיונות דומים. בסרט "קפריקורן 1" (משנת 1978) מתואר ניסיון של נאס"א לביים נחיתה מאוישת על מאדים, ויש הסבורים כי סצנה קצרה בסרט "יהלומים לנצח" מסדרת ג'יימס בונד (1971), המראה סימולציה של הנחיתה על הירח, אף היא עוררה אנשים לחשוב כי הנחיתה הייתה מזויפת.
  המחזאי הבריטי ראיין בונד כתב בשנת 1937 מחזה בשם "מכופפי החדשות" (The News-Benders), ובו הציג עולם עתידני שבו כל ההתפתחויות הטכנולוגיות הגדולות שהתרחשו מאז 1945 היו בעצם הדמיה, ולא התרחשו באמת. המחזה הראה בין השאר נחיתה מזויפת על הירח באמצעות דגמים.

הראשונים לפרסם את תאוריית הקשר היו ביל קייסינג (Bill Kaysing) בספרו "מעולם לא הגענו לירח" משנת 1974, וראלף רנה, שפרסם ספר פופולרי בשם "נאס"א שיטתה באמריקה" (באנגלית: NASA Mooned America, כאשר המילה Mooned פירושה "לשטות" ומתייחסת במקביל לירח).
<br />
חסידי תאוריית הקשר העלו אפשרויות שונות למניעי הממשל האמריקני לזיוף הנחיתה, וביניהם הרצון להסיח את דעת הקהל ממלחמת וייטנאם (כשעדות מסייעת לכך נמצאת בהפסקת הנחיתות באמצע שנות השבעים, עם תום מלחמת וייטנאם); רצון להשיג ניצחון של יוקרה על ברית המועצות, כפיצוי על ניצחונותיה הקודמים של זו, בשיגור הלוויין הראשון, הטיסה המאוישת הראשונה, הליכת החלל הראשונה, וכדומה (ראו המרוץ לחלל); רצון לחסוך בכסף: נאס"א זכתה לתקציב נכבד של 40 מיליארד דולר, אך לא היה ביכולתה לבצע את המשימה, ולכן הקדישה סכומי עתק לתשלום שוחד לשותפים לקשר; והימנעות מסיכון: בגלל הטכנולוגיה הפרימיטיבית, באופן יחסי, שהייתה באותה תקופה, ביקשו האמריקנים להימנע מסיכון ולבצע את הנחיתה באופן מודמה.
</h1>

</asp:Content>


