<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/fakewar.jpg""  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> המלחמה שפרצה בגלל קרב מזויף  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
  אחת המלחמות הידועות לשמצה בהיסטוריה האמריקנית היא מלחמת וייטנאם. זו הייתה אחת מהמלחמות הקשות ביותר של ארה"ב, כזו שעלתה בחייהם של 58 אלף חיילים אמריקאים ושלושה מיליון וייטנאמיים. המלחמה פרצה לאחר שבאוגוסט 1964 הודיע נשיא ארה"ב, לינדון ג'ונסון, שמשחתת אמריקאית הותקפה על ידי ספינת צפון וייטנאמית ללא שום התגרות במפרץ טונקין שבצפון וייטנאם. האמריקאים זעמו והקונגרס העביר את "החלטת מפרץ טונקין" שאישרה לנשיא ג'ונסון להורות לחיל האוויר לתקוף מטרות בצפון וייטנאם ובכך להעתיק את מוקד המלחמה ולהסלימה. כך הכניסה ארה"ב את צבאה לווייטנאם בלי שהקונגרס יאשר לממשל לצאת למלחמה כוללת.
  <br />
  מתנגדי המלחמה טענו בזמנו שהמשחתת האמריקאית כלל לא הותקפה וכי הצבא האמריקאי רק חיפש עילה לצאת למלחמה. טענותיהם נדחו בבוז, אבל מאוחר יותר התגלו הטענות כנכונות. מסמכים שפורסמו בשנת 2005  חשפו כי החל בינואר 1964, שבעה חודשים לפני תקרית מפרץ טונקין, הפעילו הסי-איי-אי והכוחות המיוחדים של ארצות הברית תוכנית חשאית שכונתה "אופלן". במסגרת התוכנית הונחתו בקביעות כוחות ימיים בחופי צפון וייטנאם ובשני איים הסמוכים להם וביצעו פעולות צבאיות. שתי פשיטות נעשו זמן קצר לפני 2 באוגוסט ופשיטה נוספת התקיימה בלילה שבין 3 ל-4 בחודש. על פי המסמכים, לא רק שארה"ב לא נהגה בריסון לפני ובזמן אירועי טונקין, אלא היא אף התגרתה בצפון וייטנאם. המטרות בחופי צפון וייטנאם נבחרו על ידי הסי-איי-אי וכל המימון היה של הממשל האמריקאי. לפי דיווחים שונים, בחלק מההנחתות השתתפו גם מדריכים אמריקאים לצד חיילי הקומנדו של דרום וייטנאם.


  </h1>

</asp:Content>

