<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


    <img src="pics/flatearth.jpg" class="flateathBackground"alt="pic" />

  <h1 class="ArticleTitle" dir="rtl"> העולם שטוח</h1>

  <h1 class="flatarethArticleText" dir="rtl"> מודל הארץ השטוחה הוא תפיסה עתיקה של צורת כדור הארץ, הרואה את העולם כמשטח מישורי או בצורת דיסק. תרבויות עתיקות רבות החזיקו בתפיסה הזו של מודל כדור הארץ, כולל יוון עד לתקופה הקלאסית, תרבויות הברונזה והברזל של המזרח הקרוב עד לתקופה ההלניסטית, הודו עד לתקופת הגופטה, וסין עד המאה ה-17.

הפרדיגמה הזאת הייתה גם בדרך כלל מוחזקת בתרבויות של הילידים האמריקאים, והמושג של ארץ שטוחה עם שמים בצורת קערה הפוכה היה נפוץ בתקופה שקדמה למהפכה המדעית.
מודל הארץ ככדור הופיע לראשונה בפילוסופיה היוונית על ידי פיתגורס (המאה ה-6 לפנה"ס), אם כי לא סופקו למודל זה ראיות ממשיות, ורוב הפילוסופים הקדם סוקרטים (המאות ה-5 וה-6 לפנה"ס) המשיכו להחזיק בתפיסת מודל הארץ השטוחה. אריסטו החל לספק ראיות אמפיריות לצורה הכדורית של הארץ בסביבות שנת 330 לפנה"ס. הידיעה על צורתה הכדורית של הארץ החלה בהדרגה להתפשט מעבר לעולם ההלניסטי מאז ואילך.<br />
מודל הארץ ככדור הופיע לראשונה בפילוסופיה היוונית על ידי פיתגורס (המאה ה-6 לפנה"ס), אם כי לא סופקו למודל זה ראיות ממשיות, ורוב הפילוסופים הקדם סוקרטים (המאות ה-5 וה-6 לפנה"ס) המשיכו להחזיק בתפיסת מודל הארץ השטוחה. אריסטו החל לספק ראיות אמפיריות לצורה הכדורית של הארץ בסביבות שנת 330 לפנה"ס. הידיעה על צורתה הכדורית של הארץ החלה בהדרגה להתפשט מעבר לעולם ההלניסטי מאז ואילך.
בעידן המודרני, תאוריות על כדור הארץ שטוח מאומצות על ידי ארגונים פסאודו מדעיים כגון אגודת הארץ השטוחה. כמו כן, רעיונות אלו מאומצים על ידי חברות מהעולם השלישי, שאינן יכולות לתקשר זו עם זו באמצעות מדיות חברתיות.
<br />
קבוצה של חובבי תיאוריות קונספירציה המאמינים שמבנה כדור הארץ שטוח - ולא כדורי - מתכננים לצאת למסע לאנטארקטיקה כדי להוכיח "אחת ולתמיד" שברגע שמגיעים לקצה העולם - נופלים ממנו. הם מאמינים שמרכז העולם הוא הקוטב הצפוני, אנטארקטיקה היא קיר קרח עצום המקיף את קצוות העולם ושהקוטב הדרומי כלל לא קיים. המאמינים הבולטים של ארגון "הארץ השטוחה" הביעו לאחרונה עניין בנסיעה ליבשת הרחוקה כדי להוכיח - בעיקר לנו - שבנאס"א טשטשו ראיות כל הזמן הזה ל"אמת על כדור הארץ".

בעוד הם מארגנים מסע חורץ גורלות (ואיך היינו מתים להצטרף אליהם רק כדי לראות איך יגיבו כשיגלו שלמסלול שלהם אין סוף), הוועידה הבינלאומית לארץ השטוחה (FEIC), שאינה קשורה לארגון הארץ השטוחה (לא ברור למה יש עוד אחת כזאת), מתכננת לצאת לשיט בשנה הבאה עבור האירוע השנתי החגיגי שלה. בהצהרה לדיילי מייל, מייסד FEIC, רובי דווידסון, הבהיר שהטיול ב-2020 הוא "רק שיט", ושהקבוצה עדיין לא מתכננת למצוא את קיר הקרח שבקצה העולם. על אף שהקרוז העתידי לא נועד לגלות עולם, תכניתם זכתה ללעג מצד מומחים המציינים שדרכי הניווט הקיימות בים מתבססות לחלוטין על המודל הכדורי של כדור הארץ - ובבחירה שלהם להישמע להם הם למעשה סותרים את עצמם.</h1>
</asp:Content>

