<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

  <img src="pics/friday.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> יום שישי ה13  </h1>
      


  <h1 class="michelArticleText" dir="rtl"> 
      
  על פי האמונות התפלות מסמל הצירוף הזה מזל רע במיוחד. זהו יום מועד לאסונות ופורענויות. די מעניין בהתייחס לכך שאחרי הכל 13 הוא המספר שבא אחרי המספר 12, מספר שבתרבויות רבות מייצג את השלמות.
  <br />
  מקור האמונה הטפלה על המזל הרע של יום שישי ה-13 לא לגמרי ברור. יש הטוענים שהמקור הוא מאוקטובר 1307, היום שבו טבחו חיילי המלך הצרפתי פיליפ בטמפלרים שבצרפת. אחרים קושרים את היום במועד השריפה הגדולה בלונדון. בכלל, יש מי שמזכירים שבאי האנגלי נהגו לתלות את הפושעים בימי שישי ומספר המדרגות שהובילו אל הגרדום היה 13... אחרים הולכים אחורה עד לסעודה האחרונה של ישו, שהתקיימה ביום שישי וסעדו בה 13 סועדים, כולל ישו עצמו.
  <br />
  כך או כך, המינוח הפסיכיאטרי לפחד מיום שישי ה-13 הוא פָראסְקבֶדקטריאפוביה. האמונה הזו כה מאיימת גם על אנשי מדע וטכנולוגיה מתקדמים. לכן חוזר יום שישי ה-13 שוב ושוב בסרטי אימה ובמיתוסים אורבניים שונים. האמונה הרווחת ביום הזה הביאה לכך שלא מעט וירוסי מחשב פותחו כך שיפעלו ביום זה.
  <br />
  המשעשע הוא שבמחקר שפרסמו חברות ביטוח בהולנד, נמצא באופן מוזר שסטטיסטית יום שישי ה-13 הוא היום הבטוח ביותר בממוצע, מכל ימי השישי.
  <br />
  אגב, שנת 2015 הייתה שנה שבה יש היו 3 פעמים כאלה, הכי הרבה ימי שישי שנפלו על ה-13 בחודש. זה המקסימום שיכול להתרחש בשנה אחת כשהמינימום הוא פעם אחת ויחידה, הפעם הבאה שבה זה יקרה תהיה בשנת 2026.

  </h1>

</asp:Content>

