<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

  <img src="pics/hitler.jpg" class="area51Background"alt="pic" />
     
<h1 class="ArticleTitle" dir="rtl"> היטלר לא התאבד  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
 מסמכי ה-FBI שהיו חסויים ונחשפו במהלך השנים מגלים דברים מדהימים. אחד הדברים שנחשפו לאחרונה הם המאמצים הגדולים של ה-FBI להוכיח או להפריך את השמועות שמנהיג גרמניה הנאצית הצורר אדולף היטלר לא התאבד בבונקר שלו אלא בכלל שרד בחיים את מלחמת העולם השנייה. לאחרונה פורסם "דיילי סטאר" על כך שסוכנות הביון הפדרלית של האמריקאים בדקו עדות לפיה היטלר נראה עם בת זוגו אווה בראון במלון בברזיל אחרי המלחמה.

מסמכים שנחשפו לאחרונה מגלים על דיווח שערורייתי שהגיע למנהל ה-FBI, אדגר הובר. סוכני הרשות ראיינו אדם שטען שלקראת סוף המלחמה היטלר הוחלף בכפיל. הוא טען כי המנהיג הנאצי ברח מגרמניה לפני סיום מלחמת העולם השנייה והגיע לדרום אמריקה. להובר הגיע דוח לפיו המודיע חי בדייטון, אוהיו. הוא חשש להעביר את המידע כדי שלא יחשדו בו כמישהו לא שפוי, או כמי שמנסה למתוח את הרשות. הוע טען כי ראה את היטלר בתחילת שנות ה-50 בבואנוס איירס. לטענתו היטלר עבר ניתוח פלסטי כדי להראות צעיר בהרבה.
<br />
ב-73 השנים האחרונות הפך גורלו של אדולף היטלר לאחת התעלומות הגדולות ביותר של המין האנושי. מאז סיום מלחמת העולם השנייה מוחזקת ברוסיה (ולפני כן בברית המועצות) גופה שנחשבת לשאריותיו של הצורר הנאצי, אך היא עברה תלאות רבות - הגופה נשרפה, נקברה בסודיות, הוצאה מהקבר והוטמנה שוב באדמה על ידי ה-KGB, לפני שנהרסה כמעט לגמרי - מה שגרם לכך שרבים לא מאמינים שאכן מדובר בהיטלר.
<br />
תיאוריות קונספירציה שונות ומשונות, חלקן מופרכות לחלוטין ואחרת שייתכן שיש בהן מידה של היתכנות, הומצאו במשך השנים. חלק טענו שהדיקטטור שהתאבד מת בכלל כגיבור בשדה הקרב, אחרים היו בטוחים שהצליח להימלט וכי הוא חי בזהות בדויה בארגנטינה ויש אפילו אנשים שהאמינו שהיטלר מצא את עצמו חי על הירח.

  </h1>

</asp:Content>

