<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/illuminati.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> אילומינטי</h1>

  <h1 class="iluminatiArticleText" dir="rtl"> 
  אילומינטי (מלטינית: Illuminati – "נאורים") הוא שם המתייחס למספר אגודות סתרים, היסטוריות, מודרניות ואמיתיות, שהידועה בהן היא קבוצת האילומינטי הבווארית, אגודת סתרים מעידן הנאורות. בעידן המודרני מתייחס השם פעמים רבות לארגונים קונספירטיביים שהתגלגלו מן האגודה הבווארית. ארגונים אלה מתפקדים בתור "הכוח שמאחורי הכתר", שולטים בעולם באמצעות ממשלות ותאגידים, ושואפים לכונן סדר עולמי חדש.
  <br />
  האילומינטי הבווארית החלה ב-1 במאי 1776 כתנועת הארה על ידי אדם וייסהאופט (Adam Weishaupt) הישועי, פרופסור לתאולוגיה ומומחה למשפט קאנוני. התנועה הייתה מסדר סודי, בדומה לבונים החופשיים, אך בשונה ממנה היו למסדרים אלו מטרות פוליטיות. עיקרה היה בכניעה לראשי המסדר שמוליכים את החברים לעבר מטרה סודית כלשהי. היא הוגדרה כתנועת הארה ובוטלה (או ירדה למחתרת) יחד עם כל המסדרים החופשיים בבוואריה בשנת 1784 כאשר השליט החדש של בוואריה, קארל תאודור, אסר את קיומם.
  <br />
  פרופ' ג'יימס בילינגטון, בספרו "אש במוחות האדם", כותב: "השם 'אילומיניסט' ככל הנראה נבחר מתמונת השמש המקרינה הארה אל המעגלים החיצוניים. במרכזו של המעגל הפנימי של האראופוגיס (ריבון המסדר) בער נר שסימל את המקור הסולארי של כל ההארה. הכת הזורואסטרית מאניכאיסטית של האש הייתה מרכזית בעבור הסמליות של האילומיניסט, אשר בלעדיה הייתה נחשבת אקלקטית. לוח השנה שלהם התבסס על הפרסי ולא המודל הנוצרי הקלאסי."

 </h1>


</asp:Content>

