<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/jesus.jpg" class="area51Background"alt="pic" />
   
<h1 class="ArticleTitle" dir="rtl"> ישו  </h1>
      <div class="yaanohr"> </div>


  <h1 class="michelArticleText" dir="rtl"> 
      
  לפי האמונה הנוצרית והמסופר בברית החדשה, ישו היה יהודי ונצר לבית דוד שנולד בבית לחם לאמו מרים כשהיא בתולה, לאחר שהתעברה באורח נסי מרוח הקודש. בימי חייו סבב בין תושבי הגליל ויהודה, נטבל על ידי יוחנן המטביל, עמד בפיתויי השטן, גייס את שנים-עשר השליחים כתלמידיו וחולל נסים. ישו הפיץ את בשורתו, הכריז על מעמדו כבן האלוהים והודיע שבא להביא את הגאולה הסופית ומלכות השמים. לאחר בואו לירושלים סעד עם השליחים בפעם האחרונה, ואז נבגד על ידי יהודה איש קריות ונמסר לרשויות. ישו נשפט על ידי הסנהדרין והוסגר לידי המושל הרומאי פונטיוס פילאטוס, שבלחץ ההמון הורה להוציאו להורג בצליבה. בעינויים שסבל רואה הנצרות קורבן שבא לכפר על המין האנושי כולו ולהושיעו מחטאיו, בתנאי שיקבל את היות ישו אלוהי וגואל. על פי הברית החדשה, ביום השלישי לאחר מותו קם ישו לתחייה, התגלה לתלמידיו, ולאחר שסבב על הארץ זמן מה עלה השמימה בגופו כדי לשבת לימין האל. הוא אמור לשוב באחרית הימים ולשפוט את החיים והמתים.
  <br />
  טבעו, מהותו ומסריו של ישו הם נושא יסוד בתאולוגיה הנוצרית וליבתה של הדת: התפישה המסורתית ברוב המוחלט של הכנסיות השונות, היא שישו הוא ההתגלמות הגשמית של האל הבן, אחד ממרכיבי השילוש הקדוש, שהתקיים עם אלוהים האב ורוח הקודש מטרם הבריאה והתגלגל בבשר כדי למלא את שליחותו; לצד טבעו האלוהי לגמרי היה גם אנושי לגמרי, והדבר אפשר לו לגשר על הפער בין בני-האדם לאלוהים ולקרב אותם לבורא. הקביעה ששני טבעים אלה התקיימו כאחד היא עיקר אמונה עליון עבור רוב הכנסיות מאז ועידת כלקדון ב-451, אם כי יש כנסיות הטוענות שהיה לישו רק טבע אחד מושלם. ישנו גם מיעוט קטן הדוחה את רעיון השילוש. מלבד יסודות אלו, פרשנות מסריו, היחס בין האלוהי לאנושי באישיותו ושאלות אחרות היוו תמיד מוקד למחלוקות עזות ולפילוגים הרבים בתוך הנצרות. למרות זאת, זרמיה כולם רואים בו את מושיע האנושות, וחייו ותורתו מצוינים בחגיהם ובמסורתם ונלמדים על ידם. הטקס המרכזי "סעודת האדון" מוקדש לאכילת יין ולחם ההופכים באופן נסי לדמו ובשרו או לפחות מסמלים אותם. גם לאחר תהליך החילון במאות האחרונות, בעולם הנוצרי עדיין נתפש ישו כמורה מוסרי וכדמות מופת, למרות היחלשות או דחיית האמונה ביסודות העל-טבעיים שבדת. הוא דמות חשובה ביותר בתרבות המערבית ובתרבות העולם בכלל.
  <br />
  חז"ל תפסו את ישו כאדם שלילי ושנוא, ולעומת זאת בקרב המוסלמים הוא נערץ ומקובל בתור עיסא, אחד מנביאי האסלאם. מציאותו ומעשיו של ישו ההיסטורי, מחוץ למסגרת האמונה הדתית, שנויים במחלוקת קשה בעולם האקדמי. רוב החוקרים מניחים כי יהודי בשם ישו אכן התקיים בפועל והפיץ בשורה רוחנית, אך דוחים כליל את רוב המדווח על אודותיו בכתבי הקודש הנוצריים ובמסורת הכנסייה, שמקובל כיום שנתחברו זמן רב לאחר צליבתו, אם בכלל היה. כך, לדוגמה, מוערך כי בדורות הראשונים לא נתפש ישו על ידי מאמיניו כגילום האל אלא כמשיח ונביא בלבד.


  </h1>
 
</asp:Content>

