<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/jkhgfk.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl">רצח הנשיא קנדי</h1>
  
  <h1 class="kenediArticleText" dir="rtl"> 

  על פי תיאוריית הקונספירציה, לסוכנות הביון האמריקנית היה חלק ברצח. המניע? ה-CIA לא הייתה מרוצה מהשינויים שהוביל קנדי בתוך הסוכנות לאחר משבר מפרץ החזירים בקובה. בנוסף, ה-CIA לא רצתה שקנדי יפטר סוכנים שלא הסכימו עם מדיניותו. תיאוריות אחרות טוענות שהיה זה תא מורד בתוך ה-CIA שהיה אחראי להתנקשות, או רוצח שכיר של הסוכנות שיצא משליטה. לפי התיאוריה של היסטוריון שכתב ספר בעניין, היו אלה ארבעה סוכנים בכירים ב-CIA שתכננו את ההתנקשות ושלושה מהם ירו ארבע יריות בדאלאס באותו יום.
  <br />
  "USA טודיי" מזכיר כי משבר הטילים בקובה ב-1962 העניק לשירות הביון החשאי של ברית המועצות - הקג"ב - סיבות טובות למדי לא לחבב את ג'ון קנדי. רבים טוענים שלי הארווי אוסוולד התעניין בתרבות הרוסית והיה מרותק ממנה אחרי שהתחתן עם אישה ממוצא רוסי, ויתכן שהוא פעל כסוכן של הקג"ב.
  <br />
  הסופר קרייג זירבל טען שלסגנו של קנדי, לינדון ג'ונסון, היה מניע פוליטי לארגן את ההתנקשות בחיי קנדי. בין השניים היו מחלוקות פוליטיות ואישיות רבות מאוד ויש הטוענים שלו קנדי היה מועמד לכהונה שנייה, אלמלא נרצח, הוא היה מדיח את ג'ונסון מתפקידו. על פי תיאוריית הקשר הזו, השערוריות הכלכליות שבהן היה מעורב ג'ונסון ורצונו להיות הנשיא הבא היו סיבות אפשריות. משום שקנדי ביקר בטקסס, מדינת הבית של ג'ונסון, תומכי התיאוריה הזו טוענים שהדבר ההגיוני הוא שג'ונסון היה מעורב וכי מקורביו שלטו ברוב פרטי סיורו של קנדי במדינה.
  <br />
  הרעיון שבהתנקשות היו מעורבים שני יורים נידון פעמים רבות בחוגים אינטלקטואליים שעוסקים ברצח קנדי. ישנם רבים שמאמינים שהיורה השני הסתתר מאחורי תל דשא מאחורי גדר עצים, שהייתה מימין לרכב שבו נסע קנדי. אוסוולד יכול היה לירות את הירייה הראשונה ממחבואו בספריה, ורק לאחר מכן היורה השני פתח באש.
  <br />
  העיתונאי האמריקני ביל או'ריילי דיווח בשידור באחת מתחנות הטלוויזיה שאדם כלשהו ירה חץ

מקצה של מטריה לעבר קנדי. לפי המאמינים בתאוריה זו, האיש ירה בקנדי בצוואר. התיאוריה הזו הופרכה בסוף שנות ה-70. זה לא הפריע שהיא, ולתיאוריות לא הגיוניות אחרות, יצוטטו פעם אחר פעם על ידי אנשים שלא מאמינים שאדם אחד ויחיד הוא ששם קץ לחייו של אחד הנשיאים הכריזמטיים בתולדות ארצות הברית.
  </h1>

</asp:Content>

