<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/kidnap.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> סוכנים צפון קוריאנים חטפו יפנים ברחוב והממשלה התעלמה  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
 בשלהי שנות ה-80 שטף את יפן גל של היעלמויות מסתוריות. אזרחים יפנים נורמליים ושומרי חוק נעלמו בדרך לעבודה, בין השיעורים באוניברסיטה ולאחר סיום המשמרת בבית הקפה או המסעדה בה עבדו. בתחילה טענו השלטונות היפנים שאין כל קשר בין ההיעלמויות, אבל לאט לאט החלו להישמע ברחוב היפני כמה תיאוריות קונספירציה מוזרות, שהעיקרית שבהן טענה שהאזרחים נחטפו על ידי סוכנים צפון קוריאנים.
 <br />
 השמועות ברחוב הוכחשו הן על ידי הקוריאנים והן על ידי הממשלה היפנית, עד שראיות מרשיעות חשפו שהשמועות נכונות. מאוחר יותר הודתה צפון קוריאה בעצמה שכוחות מיוחדים של צפון קוריאה חטפו לפחות 12 יפנים בסוף שנות ה-70 ותחילת ה-80, כדי ללמד מרגלים את שפתם ומנהגיהם. צפון קוריאה התירה לחמישה חטופים ובני משפחותיהם לשוב ליפן בשנת 2002, בעקבות פסגה שהתקיימה בפיונגיאנג בין מנהיגי יפן וצפון קוריאה באותה עת, יוניצ'ירו קואיזומי וקים ג'ונג־איל. צפון קוריאה אמרה כי שמונה יפנים אחרים שנחטפו בידי המרגלים הקומוניסטים בשנות ה–70 וה–80 מתו או מעולם לא נכנסו לשטחה — טענות שטוקיו דחתה. ההערכות היום הן שמאות יפנים נחטפו באותן השנים, כשגורלם נותר לוט בערפל.

  </h1>

</asp:Content>

