<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/kipor.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> תיאוריית “הקונספירציה המשולשת" של מלחמת יום הכיפורים  </h1>
      
 

  <h1 class="michelArticleText" dir="rtl"> 
      
  תיאוריית “ הקונספירציה המשולשת " של מלחמת יום הכיפורים : שלוש שאלות ושלוש תשובות אבירם ברקאי | חוקר מלחמות ישראל , מ " פ שריון שעשה הסבה למערך המודיעין . מחבר הספרים " על בלימה " , " בשם שמים " , " משק כנפי הטעות " ו " - אנחנו על השחור" קטעים מתוך ספרו החדש של אבירם ברקאי , “ מעשה שלא היה - קונספירציית מלחמת יום הכיפורים" מה היה בה , במלחמת יום הכיפורים , שגרם לעם שלם , לראשונה מאז הכרזת המדינה , להתנדנד על קו פרשת מים אישי וקבוצתי , לתהות מה כיוון הזרימה הנכון ולפתח “ תיאוריות קשר " ? זה התחיל ביוני .
  <br />
  מצוקה ואיום קיומי , במהלך שישה ימים בלבד הפליאו לוחמי צבא ההגנה לישראל לאחוז בכלי זינם , קיצצו את ידי הבאים עליהם לכלותם , הרחיבו את גבולות המדינה , קבעו גבולות בני - הגנה , ביססו עומק אסטרטגי והוציאו אומה שלמה אל האור הגדול . וכל העולם אמר “ אין כמוכם , " והשתחווה למהלכי הקרב ולחוכמת המערכה ; ויושבי ארץ ציון וירושלים שחוברה לה יחדיו התענגו על מחיאות הכפיים וגלי ההערצה , ניפחו את בית החזה והרגישו שהם הבריון החדש של המזרח התיכון ; ו " ערבושים " ? לא נספרו ממטר .
  <br />
  ואז הגיע יום הכיפורים תשל " ד , 6 באוקטובר . 1973 ולחרדתי הפרטית ולחרדת חברי לנשק , הותקפנו בשתי החזיתות . בהפתעה מוחלטת וביחסי כוחות לא הוגנים . ובניגוד למה שסיפרו והבטיחו , האויב לחם בנחישות ובאומץ , ולעתים גם בתחבולות , ובתוך פחות מיומיים כבש רצועה של כמה קילומטרים לכל אורכה של התעלה ; השמיד 63 % מכוח השריון של צה "ל בסיני ; כבש כמעט את כל המעוזים ; והשקיף על ים כינרת ממצוקי דרום רמת הגולן . קחו את גצי התרעומת הגדולה על העיוורון הצבאי , אולי גם המדיני , שקדמו למלחמת אוקטובר . 1973 הוסיפו עליהם את מפץ אובדן האמון בהנהגה , פזרו על שניהם מיני סיפורים לא מוסברים : איך יכול להיות שיעדי המלחמה המצרית לא הגיעו אל שולחן מקבלי ההחלטות ? מדוע כוחות צבא סוריה עצרו באופן תמוה על קו המצוקים , ולא המשיכו את גלישתם אל הכינרת ? למה הוחלפו מפקדים בכירים “ רגע לפני " המלחמה ? למה לכוחות הסדירים לא נאמר , “ היכון למלחמה " ? וגם - אלפי מוקשים שפונו באופן תמוה מגזרת התעלה ; וגדוד מילואים ירושלמי , שמרבית לוחמיו היו נטולי כשירות מבצעית , והוצב בקו המעוזים , למרות אין ספור “ סימנים מעידים " – והרי לכם מצע גידול הולם לליבוי להבות כעס ונחשול סימני שאלה . 

  </h1>


</asp:Content>

