<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/kolombia.jpg"  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> מעבורת החלל קולומביה מחוללת סופות טורנדו </h1>

  <h1 class="univershologramArticleText" dir="rtl"> 
 
  ב31 לינואר 2003 בשעה 1200 בצהריים, תקפה "סופת טורנדו אדירה" את האי השכן "קפריסין"
לעיתונים וכלי התקשורת המרכזיים בישראל שהיו בקשר עם גורמים בענף המטראולוגיה ,בצה"ל , בחיל אוויר, ובבית דגן והתעניינו בסיבת "התופעה הנדירה" של טורנדו עצום מימדים בים התיכון, נמסר כי ברשות צה"ל והגורמים, לא מצוי מידע על הקורה בקפריסין או בלימסול."
 <br />
 הסופה האימתנית שהיתה ראשונה מסוגה במזרח התיכון ובקפריסין, כמעט שהרסה את עיר הנמל הקפריסאית " לימסול" ,והותירה לאחריה נזק אדיר ותושבים מופתעים.
באותן שעות ישבו "במרכז החלל ביוסטון" במטה "חיל האוויר אי שם בתל אביב, ובחללית קולומביה – 107, מאות אנשי חיל אוויר ומטראולוגיה וחגגו את הצלחת" הניסוי" של חיל האוויר הישראלי ומרכז החלל בנאס"א
שנושאו היה: "יצירת טורנדו מלאכותי בעזרת סופות אבק" לאחר 14 ימי טיסה בחלל, בעת מעבר המעבורת קולמביה ,מעל החלק המזרחי של אגן הים התיכון מול ישראל, הופעל השלב האחרון, בניסוי אדיר האמצעים וטכנולוגיה , שבו השתתפו עשרות כלי טייס של חיל האוויר הישראלי , והצבא האמריקאי .
<br />
הכיסוי לניסוי היה" אימונים משותפים, של חילות אוויר זרים וחיל האוויר הישראלי באזור. לכל אחד מכלי הטייס הכבדים שטסו, הוטל תפקיד בניסוי ליצירת "הטורנדו המלאכותי הראשון". כאשר על כל הניסוי פיקח "ממעבורת-מעבדת החלל קולומביה" מטעם חיל האוויר הישראלי אלוף משנה אילן רמון.

  </h1>

</asp:Content>

