<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/linolen.jpg""  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> צירוף המקרים של לינקולן וקנדי  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
  שני הנשיאים נבחרו לבית הנבחרים לראשונה בשנת 46'.
לינקולן נבחר ב-1846 וקנדי ב-1946. קנדי המשיך עד 1952, עת נבחר לסנאטור. לינקולן פרש מהחיים הפוליטיים לאחר כשנתיים של כהונה והחל להתפרנס מעריכת דין.
  <br />
  שניהם רצו למשרת סגן הנשיא בשנת 56'.
שני האישים התמודדו על מועמדות, אך כשלו: לינקולן ניסה להתמודד ב-1856 על משרת סגנו של ג'ון פרימונט, מועמד המפלגה הרפובליקנית, והפסיד למועמד אחר. הוא אף לא נבחר לסנאט בשנה זו, למרות נסיונותיו. קנדי התמודד בבחירות המפלגה הדמוקרטית ב-1956 על מועמדות לסגן נשיא, כשל מול מתחרהו קיפובר (Kefauver), אך נהנה מחשיפה לאומית רחבה.
  <br />
  שני הנשיאים השתתפו בעימות משמעותי ומפורסם נגד מתחרה למירוץ לנשיאות.
לינקולן הרפובליקני השתתף ב-1858 בסדרה של שבעה עימותים מול סטיבן דאגלס הדמוקרט. קנדי הדמוקרט השתתף בעימות הטלוויזיוני המפורסם בספטמבר 1960 מול ריצ'רד ניקסון הרפובליקני, עימות ראשון מבין ארבעה.
הערה: ב-1858 נסב העימות סביב הבחירות לסנאט, לא לנשיאות. לינקולן הפסיד ודאגלס נבחר לסנאטור מטעם מדינת אילינוי. עם זאת מייחסים לעימותי לינקולן-דאגלס השפעה על תוצאות הבחירות לנשיאות ב-1860, בהן התמודד לינקולן מול דאגלס וזכה.
ב- 1960 היה העימות חלק מהמירוץ לנשיאות. קנדי זכה ונבחר לנשיא.
  <br />
  סגני הנשיא של כל אחד מהם היו דרומיים בשם ג'ונסון.
אנדרו ג'ונסון מטנסי היה סגנו של לינקולן; לינדון ג'ונסון מטקסס היה סגנו של קנדי.
  <br />
  ההתנקשות בשני הנשיאים התרחשה ביום שישי.
לינקולן ב-14 באפריל 1865 (הוא נפטר למחרת) וקנדי ב-22 בנובמבר 1963.
  <br />
  שני המתנקשים היו דרומיים.
לא נכון. אוסוואלד אכן היה יליד לואיזיאנה, אך בות' היה יליד מרילנד שבמלחמת האזרחים נמנתה עם מדינות הצפון.
  <br />
  שני המתנקשים נולדו בשנה המסתיימת ב-39'.
אוסוואלד אכן נולד ב-1939 אך בות' נולד ב-1838.
  <br />
  שני הנשיאים נרצחו בנוכחות נשותיהם.
  <br />
  שני הנשיאים נורו בראשם ומאחור, בעת שישבו.
נשיאים אחרים שנרצחו נפגעו באיברים אחרים. ג'יימס גרפילד נורה בחזהו ומת מזיהום. ויליאם מקינלי נורה בבטנו, ומת מזיהום שהתפשט באיבריו הפנימיים. רונלד רייגן, שניצל מניסיון התנקשות, נורה בחזהו, והכדור החטיא את לבו במילימטרים ספורים ופגע בריאותיו.
  <br />
  שני הרוצחים חוסלו בסמוך לרצח.
נכון אך לא מדויק: בות' אכן חוסל ביריות על ידי לוכדיו לאחר שסירב להיכנע. אוסוואלד נרצח על ידי ג'ק רובי. שניהם לא הועמדו לדין.



  </h1>

</asp:Content>

