<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/lizardmen.jpg"  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> אנשי לטאה  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
      
  אנשי הלטאה, או הלטאיים (Reptilians) הם גזע חייזרי בעל גוף אנושי וראש של זוחל. חסידי התיאוריה מאמינים כי עדויות לקיומם נמצאות בכל התרבויות העתיקות, שם הם אחראים להמצאת רוב הטכנולוגיות הקדומות, וגם אצלנו בתנ"ך הם טוענים שהנחש המיתולוגי מגן העדן הוא למעשה לטאי, שהרי אפילו בטקסט המקראי נכתב כי לנחש במקור היו רגליים שאיבד כעונש על שפיתה את אדם וחוה לאכול מפרי עץ הדעת, ונידון לזחול על גחונו לעד. נשמע הגיוני, הרי לאורך ההיסטוריה הנחשים והזוחלים תמיד הוצגו ככוח של רוע קדמוני, ואולי זאת דרכם של אבותינו לרמוז לנו על הקנוניה הדגולה שנרקמת מראשית ההיסטוריה – שיעבוד כל המין האנושי ב"סדר העולמי החדש", לכשתגיע שעת הכושר.
  <br />
  אדם אחד הפך לנער הפוסטר הרשמי של התיאוריה – דיוויד אייק. עד שנת 1991 אייק היה שדר ספורט בריטי מכובד ומוכר בכל בית, עד שבמהלך חופשה בפרו הגיע לאתר קבורה שם חווה הארה עצומה וידיעה עמוקה של הסוד הגדול של היקום. בנוסף, התחיל להתלבש מאז בבגדים בצבע טורקיז בלבד.
  <br />
  הסוד הגדול, עליו כתב אייק ברבי המכר הרבים שפרסם, הוא שמקור בני האדם הוא בתוכנית רבייה שמתופעלת על ידי גזע לטאיים הנקרא "אנונאקי" (גזע האלים ממיתוס הבריאה הבבלי "אנומה אליש"), שהכליאו בין בני האדם בעולם הקדום לבין עצמם בכדי ליצור שושלת בני תערובת לטאית-אנושית שתשלוט בסתר על כדור הארץ והאנושות ומכונה "האחווה הבבלית". השושלת מעבירה את המשימה החשאית מדור לדור והיא כוללת 43 נשיאים אמריקאים, ביניהם ג'ורג' וו. בוש והנשיא אובמה ואשתו, 3 ראשי ממשלות בריטים ו-2 קנדים, מלכים שומריים, פרעונים מצריים, כלכלנים כמו משפחת רוטשילד ורוקפלר, שושלות מלוכה אירופאיות – בראשן המלכה אליזבת', וקבוצה מצומצמת של סלבריטאים ביניהם ביונסה. לא סתם שאלה בשירה המפורסם "מי שולט על העולם"? התשובה היא כמובן – זוחלים.
  <br />
  אייק מקשר אירועים חשובים ומכריעים בהיסטוריה האנושית כחלק מתוכנית העל של אנשי הלטאה, ואף מקשר תאוריות קונספירציות אחרות כמו ארגון הבונים החופשיים וה"אילומינטי" לתיאוריית-על אחת כוללת שכל בעלי התפקידים בה הם אנשי לטאה בתחפושת המבצעים טקסי פולחן מזעזעים של אורגיות המוניות, הקרבת קורבנות אדם ואכילתם על מזבחים מיסטיים ברחבי העולם. בערך כמו בסרטו האחרון של סטנלי קובריק "עיניים עצומות לרווחה" שלא זכה להשלימו לפני מותו בעצמו, וכולל בסצינת השיא אורגיה ריטואלית של אגודת סתרים רבת עוצמה שחברים בה אנשים רבי דרג. אייק טוען שקובריק היה מודע לקנוניית אנשי הלטאה ואף רצה להכניסם לסרטו, אך המפיקים עצרו אותו וערכו את הסצנות המפלילות החוצה.
  <br />
  אז איך תזהו איש לטאה? התיאוריות שונות וחלוקות, אך ניתן למצוא מכנה משותף של מספר תכונות, ומדי יום מתפרסמות תמונות של אנשי לטאה שהצד הלטאי שלהם התפלק מבעד לכסות האשלייתית. רשימת התכונות כוללת: עיניים ירוקות, צלקות מוזרות על הגוף, חיוך חושף שיניים תחתונות, עיניים מחליפות צורה ואישונים מוגדלים במיוחד.

  </h1>

</asp:Content>

