<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/menashe.jpg"  class="flateathBackground"alt="pic" />
    
  <h1 class="ArticleTitle">  קונספירציה נגד אפרים ומנשה </h1>

  <h1 class="fakemoonArticleText" dir="rtl">

  פרק ט"ז מתמיה אותי זה עשרות שנים – מה שכתוב בו ניתן להבנה, ואפשר לשחזר את גבולות אפרים ומנשה, אבל מה שלא כתוב בו זועק מן הארץ – חסרה רשימת ערים מפורטת בנחלות אפרים ומנשה, כמו שפורטה להפליא בנחלת יהודה בפרק הקודם (ט"ו), ולמצער, כפי שמופיעה להלן בנחלת בנימין (י"ח, כא-כח).
  <br />
  גם ברור בדיוק היכן צריכה להופיע רשימת הערים החסרה – בין פסוק ח לפסוק ט –

(ט"ז, ח): "... זאת נחלת מטה בני אפרים למִשפְּחֹתָם" –

(ט"ז, ט): "והערים המִבְדָלוֹת לבני אפרים בתוך נחלת בני מנשה, כל הערים וחַצרֵיהֶן"

הפסוק הנוסף על "הערים המִבדָלוֹת" מעיד על כך שהגבול המדויק נקבע אחרי שבני אפרים ובני מנשה כבר התיישבו, אבל הוא גם קצה אחרון של רשימה חסרה, והשאלה הגדולה היא למה?
  <br />
  קשה לקבל שהרשימה נשמטה בטעות, בגלל לוח שנמחק או בהשמטה של מעתיק, מפני שאותו תיאור של ערי אפרים בתוך מנשה, נמצא לפנינו גם בנחלת מנשה, וגם שם חסרה הרשימה העיקרית –

(י"ז, ח): "למנשה היתה ארץ תפוח (=העמק החקלאי), ותפוח אל גבול מנשה לבני אפרים";

(יז, ט): "וירד הגבול נחל קָנָה נֶגבָּה לנחל – ערים האלה לאפרים בתוך ערי מנשה – וגבול מנשה מצפון לנחל, ויהי תֹצְאֹתָיו היָמָה".
  <br />
  אפילו בשבטי הגליל, שגבולות נחלותיהם תוארו יותר בקיצור (בפרק י"ט) משתלב התיאור עם רשימות ערים, וברור בכתובים שהבאנו לעיל שהיו ערים לאפרים ולמנשה בנוסף לתפוח ולערי אפרים שבתוך מנשה –

שמעתי תיאוריות על 'עורך יהודאי', שכעס על שבטי יוסף בגלל פילוג העם והמלוכה – אבל אני מעדיף להישאר בסימן שאלה.

  </h1>

</asp:Content>

