<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/merkin-marilyn-monroe.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl">הרעלתה למוות של מרלין מונרו</h1>

  <h1 class="merlinArticleText" dir="rtl"> 

  מרילין מונרו, שנולדה תחת השם נורמה ג'ין בייקר, מתה ב-5 באוגוסט 1962, בגיל 36, בביתה שבקליפורניה. היא נמצאה על ידי שני שוטרים, כשהיא שרועה עירומה במיטתה. מותה מיוחס למנת יתר של סם הרגעה נמבוטל בשילוב עם אלכוהול  קוקטייל לו היתה מכורה זמן רב. הקביעה הראשונה של הפתולוג היתה התאבדות, אך מעורבותה עם משפחת קנדי (מונרו ניהלה ככל הנראה רומן גם עם נשיא ארה"ב ג'ון פ. קנדי וגם עם התובע הכללי ואחיו של קנדי, בובי) היוותה כר פורה לתיאוריות קונספירציה לגבי מותה, שכללו בין שאר הזדהות פוליטית עם קומוניזם.
  <br />
  ככל הנראה, מרילין מונרו היתה נתונה תחת מעקב קבוע. אחרי הכול, היא הסתובבה בחברתם של תומכי קומוניזם כגון המחזאי ארתור מילר (שהיה גם אחד מבעליה). למעשה, מונרו לא יכלה לעשות כלום מבלי שהדבר יגיע לאוזניו של ג'יי אדגר הובר, ראש הבולשת הפדרלית ה-FBI בין 1924-1972. הובר הידוע בין השאר במאבקו הבלתי נלאה בקומוניזם ובהשפעותיו בתוך ארצות הברית. ב-1962, בעודו עסוק במאבק במתנגדי המלחמה בווייטנאם ובאויביה הנוספים של ארה"ב מסביב לעולם, חלקם פרי דמיונו הקודח, מצא לו הובר מטרה חדשה: שחקנית אבודה בשם מרילין מונרו.
  <br />
  ראיות אלו היו מנגינה ערבה באוזני תומכי תיאוריית הקונספירציה שלפיה מונרו נרצחה על ידי הממשל בשל נטייתה הפוליטית. אפשרות אחרת שלא חמקה ממוחם הקודם היא האפשרות שמונרו נרצחה כי הפכה פשוט לנטל מביך על משפחת קנדי, שרצו להיפטר ממנה בשקט. לפי מקורות שונים, נפגשה ג'קי, אשתו של הנשיא, עם מונרו במלון "פייר" בניו יורק כדי ללבן את ה"בעיה" שנוצרה. מונרו סירבה לשתף פעולה והיתה בטוחה כי היא תהפוך לאשתו הבאה של קנדי. בדומה לפרשיות מוות מסתוריות אחרות, אחת מהן היא ההתנקשות בחיי קנדי עצמו, מי יודע מה באמת התרחש באותו לילה טרגי שבסופו נמצאה גופתה של מונרו בתחתית הבריכה?

  </h1>

</asp:Content>

