<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/michel.jpg" class="area51Background"alt="pic" />

<h1 class="ArticleTitle" dir="rtl"> מייקל גקסון  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  חקיין של כוכב הפופ שמת ממנת יתר ב-2009 העלה סרטון בו הוא קורא לאנשים לבוא להופעה שלו בתאילנד. התוצאה? עשרות תגובות של אנשים שטוענים כי הוא מייקל ג'קסון בעצמו: "אנחנו דורשים בדיקת DNA"
  <br />
  מייקל ג'קסון חי ומתפרנס מלעבוד בתור חקיין של עצמו - כך לפחות חושבים חלק מהמעריצים של הזמר. מאז מותו ב-2009 מדום לב כתוצאה ממנת יתר של סם הרדמה קיימת תאוריית קונספירציה שגורסת שהוא עשה זאת כדי לברוח מאור הזרקורים, ולאחרונה סרטון שהועלה לרשת הגביר את אותה התאוריה. בסרטון, חקיין של ג'קסון בשם סרחיו קורטס מזמין את הקהל לראות הופעה בעיר פטאייה ב-23 בדצמבר, אלא שהדמיון גרם לאוהדים לדרוש שיבצע בדיקת DNA שיוכיח כי הוא לא מייקל ג'קסון האמיתי.

בסרטון אומר קורטס בקול גבוה כמו ג'קסון: "שלום לכל אוהדי מייקל ג'קסון, בואו וראו אותי מופיע בהוליווד פטאיה ב-23 בדצמבר. אני אוהב אתכם ונתראה שם. אני סרחיו קורטס, נתראה בקרוב".

  </h1>


</asp:Content>

