<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/microsoft.jpg" class="area51Background"alt="pic" />
    
<h1 class="ArticleTitle" dir="rtl"> מייקרוסופט משתקת מחשבי אויב בזמן מלחמה  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  לפי תאוריית קשר זו שמקורה במזרח אסיה ובמזרח התיכון, השתילה מיקרוסופט קוד סודי במערכת ההפעלה "חלונות" שיופעל בעת מלחמה בכל המחשבים של אויבי ארצות הברית וישתק אותם מכל פעולה, במטרה להביא לניצחונה. הסינים חששו שתאוריה זו נכונה והורו להחליף את כל מערכות ההפעלה שרכשו ממיקרוסופט במערכות של לינוקס. התאוריה הזו התרחבה אט אט גם למטוסים שמספקת ארצות הברית לערב הסעודית ולמצרים. יש בין הערבים שטוענים שיהודים המנהלים חברות מחשבים בעולם כולו מחזיקים בקוד המאפשר לשתק את כל מטוסי הקרב של צבאות ערב בעת מלחמה עם ישראל.

  </h1>

</asp:Content>

