<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/mikra.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> תאוריית הקונספירציה של ביקורת המקרא  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
     
   כך בדיוק עובדת גם ביקורת המקרא. מאז נוסד תחום חקר המקרא במאות ה-18-19, צמחו ופרחו אינספור גישות, השערות ותאוריות סביב שאלת היווצרותו של הטקסט המקראי, שהצד השווה שבהן הוא ההנחה שהתנ"ך "עובד עלינו" – וצריך רק לגלות איך. ביקורת המקרא דוחה את הגישה המסורתית לפיה חמישה חומשי תורה נכתבו כולם ביד משה רבנו, וטוענת שמדובר במעשה-כלאיים של מקורות שונים שנתפרו יחד בידי עורכים עלומים, מה שנקרא "השערת התעודות". "הביקורת הגבוהה" (או ההיסטורית, או הדיאכרונית) מנסה לחשוף את מקורותיו השונים של הטקסט והשכבות השונות בו, ואילו "הביקורת הנמוכה" (או הספרותית, או הסינכרונית) עוסקת בטקסט עצמו ומחפשת בו שגיאות, הגהות ותיקונים למיניהם. בדברים הבאים אתייחס בעיקר להשערת התעודות, המהווה חלק מ"הביקורת הגבוהה".
   <br />
   על מה מתבססת השערת התעודות? בדיוק כמו בתאוריית קונספירציה, גם כאן נשענת התאוריה על כמה שאלות מוצלחות יותר או פחות לגבי הטקסט המקראי, כמו הבדלי סגנון פילולוגיים, כפילויות וסתירות לכאורה, וקופצת מהן למסקנה שהתשובה לכל אותן שאלות היא היותו של המקרא מורכב מתעודות שונות. ברגע שהונחה הנחה זו, הרי שאפשר לחפור ולמצוא אינספור "ראיות" התומכות בתאוריה, בכל פסוק וניסוח שנראה לחוקרים בעייתי. לביקורת המקרא יש תשובת פלא לכל שאלה אפשרית; במקום לחפש פתרונות יצירתיים ועמוקים יותר, כפי שעשו הפרשנים לאורך הדורות, פשוט מכריזים שיש כאן שיבוש בנוסח או ערבוב מקורות וכדומה, וזה הכל. כמה נוח וקל.
   <br />
   ומה הבעיה עם זה? שכמו רוב תאוריות הקונספירציה, אפשר אמנם להאמין בהן – אבל אין מאחוריהן שום הוכחה של ממש, אלא רק מצג שווא ומסך עשן של נתונים שיוצרים אשליה כאילו יש כאן משהו רציני. מי שרוצה להאמין בתאוריה, יכול לעשות זאת על אחריותו, כל עוד יהיה מודע לכך שזוהי אמונה בלבד. לעומת זאת, מי שחושב שמדובר ב"הוכחות מדעיות" וב"נימוקים מכריעים" אינו אלא פתי תמים, כאותו צופה פעור עיניים המשוכנע שלקוסם העומד על הבמה באמת יש כוחות קסם, כי הוא ראה במו עיניו איך הוא שולף ארנב מתוך כובע ריק. חבל רק שצעירים כה רבים, ביניהם יהודים מאמינים, הולכים שולל אחרי ההצגות והלהטוטים של המרצים במחלקות לתנ"ך, ומקבלים את דבריהם כתורה מסיני (או ממקור J) בלי להבין שאין כאן יותר מאשר השערות וניחושים.   
  
  </h1>

</asp:Content>

