<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<img src="pics/monster.jpg" class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> המפלצת מלוך נס  </h1>


  <h1 class="monsterArticleText" dir="rtl"> 
   אזכורים למפלצת השוכנת בלוך נס מופיעים בסיפורים מלפני כ-1,500 שנה. ההתייחסות הראשונה הידועה לדמות המפלצת שבלוך נס היא בספר המתאר את סיפור חייו של הקדוש הנוצרי קולומבה, בו מסופר איך בשנת 565 לכאורה הציל את חייו של פיקט (סקוטי קדום) מידי מפלצת על האגם נס. רבים מפקפקים באמינות הסיפור, ומציינים סיפור אחר בו קולומבה מחסל דוב בר באמצעות קולו בלבד.
   <br />
   הדיווח המודרני הראשון על "מפלצת" התרחש ב-2 במאי 1933. העיתון אינוורנס קוורייר פרסם סיפור על זוג מקומי שראה, לדבריו, "חיה ענקית מתגלגלת וטובלת באגם". הדיווח הפך לסנסציה עיתונאית והעיתונים הלונדוניים שלחו כתבים רבים לאגם בניסיון להשיג תמונה של ה"מפלצת" (כינוי שהעניק לחיה עורכו של הקורייר). קרקס אחד הגדיל לעשות והציע פרס בסך עשרים אלף פאונד למי שילכוד את המפלצת. ב-21 באפריל 1934 פורסם הצילום הראשון של המפלצת בעיתון דיילי מיל. הצילום הפך למפורסם מאד ובמשך 60 שנה הוצג כהוכחה לקיומה של המפלצת באגם. בשנת 1994 תוכנית של ערוץ דיסקברי הוכיח שהצילום מזויף ולאחר מכן התוודה כריס ספרלינג לפני מותו שאכן בנה את הדגם מצוללת צעצוע ומכר אותה לעיתון בעזרת החתן שלו שעבד בדיילי מיל.
   <br />
   לוך נס הוא אטרקציה תיירותית ורבים מגיעים לאזור בניסיון לצפות במפלצת. חוקרים רבים בדקו ברצינות את רעיון הימצאותה של מפלצת באגם באמצעות מחקרים גאולוגיים, סונאר וצלילה, ולא הצליחו להוכיח שהיא קיימת או לספק ראיות משכנעות לכך. מחקר אחד העריך שעל פי גודל גופה המשוער של המפלצת וכמות הדגה המצויה באגם, המפלצת לא יכולה להתקיים בשל מחסור במזון. יש שאומרים שככל הנראה המפלצת היא פלזיוזאורוס ששרד עד היום.

  </h1>


</asp:Content>

