<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/natzis.jpg"  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> מכתשים, קרחונים ובסיסים נאצים סודיים </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
  כבר למעלה מעשור שמדענים טוענים כי מצאו אובייקט מסיבי מתחת לקרח של אנטארקטיקה שיכול לשנות את כל ההבנה שלנו בנוגע ליבשת. מה שמוגדר כיום בקהילת המדע בתור "אנומליית כוח המשיכה של ווילקס לאנד" נחשפה לראשונה בשנת 2006, אחרי שלוויינים של נאס"א זיהו שינויים בגרביטציה המקומית – ככל הנראה כתוצאה מנוכחותו של עצם ענקי השוכן באמצע מכתש שרוחבו כ-480 קילומטר.
  <br />
  מה חוקרים סבורים כי העצם שקבור מתחת לקרח הוא אסטרואיד, שגודלו עולה בהרבה על זה שאחראי על הכחדתם של הדינוזאורים מעל פני האדמה. בינתיים, בקהילת הקונספיטורים, עולות בעיקר ספקולציות כי האובייקט המסתורי הוא למעשה עב"ם או אולי בסיס סודי ששימש את המשטר הנאצי לפעילות חשאית במהלך מלחמת העולם השנייה – ברור, לא?
  <br />


  </h1>

</asp:Content>

