<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/newworldoreder.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> הבונים החופשיים </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
  הבנייה החופשית היא סוג של מועדון חברתי שקיים עוד מימים ימימה”, מנסה מליכסון להפריך את תיאוריית הקשר, “בגלל שזה מועדון סגור, ואני לא רוצה להשתמש במילה אקסקלוסיבי, הוא פחות תקשר וחשף את מטרותיו האמיתיות. נכון, יש גם הרבה קונספירציות בקשר אליו. אני למשל נחשפתי אליו מהמקום הכי קונספירטיבי שיש. קראתי ספרים וראיתי סרטים שהציגו את הבונים החופשיים כמי ששולטים בעולם ומחזיקים בסודות הכי שמורים, וכשאתה יודע שמנהיגים, מצביאים ואנשי כוח הם חלק מהמסדר – עניין הקונספירציה מסתדר לך. מה לא אמרו ומה לא ייחסו לבונים החופשיים – מרצח קנדי ועד נפילת מגדלי התאומים. בגיל 21, כשהתחלתי להתעניין בנושא, הייתי משוכנע שהבונים החופשיים שולטים בעולם.
  <br />
  זה ארגון שמטרתו היא בדיוק ההיפך ממה שחושבים – לתת לך כלים לשפר את עצמך כבן אדם כדי שתוכל לשפר את הסביבה שלך ולהפוך אותה לטובה יותר. בין השאר, הארגון מאמין בצדקה ובעזרה לקהילה. יש הרבה בונים חופשיים שתורמים זמן וכסף לילדים במצוקה, לנשים מוכות, לניצולי שואה ולבתי אבות. אנחנו מפעילים עמותות, למשל גן הילד בגן האם היא עמותה שהבונים החופשיים אימצו. הלשכה שלי מעניקה מלגות לימודים לילדות ממשפחות קשות יום מרכסים. כל לשכה – ויש שש כאלה בחיפה – נותנת את המעט שלה בתקווה שנוכל להפוך את העולם למקום טוב יותר.
  <br />
  מליכסון, 36, נראה יותר כמו בייקר על הארלי דייווידסון, עם זקן עבות ועם קעקועים המקשטים כל פיסת עור, מאשר בונה חופשי שלובש חליפה ועניבת פרפר למפגשים של המסדר. משלח ידו – מקעקע – מתייג אותו כסטריאוטיפ של סקס, סמים ומטאל, אך הוא שובר את הסטיגמה.
  “אני איש של ניגודים, איש של בית, שקט ורוגע”, הוא מספר, “אני לא שותה אלכוהול, מעולם לא ניסיתי ולא טעמתי אפילו לגימה של בירה. אני לא מעשן סיגריות, על סמים בכלל אין מה לדבר. אני סחי בקטע מטורף. בעבר זה היה קטע של אגו, היום זה כבר קטע עקרוני – תמיד להישאר בראש צלול, נפש בריאה בגוף בריא, אף פעם לא לאבד את המודעות שלך. אני לא צריך לתפוס ראש. כשאני יוצא עם חברים לפאב וכולם שותים בירות ואני מיץ תפוזים, עדיין יוצא שאני הכי שרוט שם מכולם. אני לא צריך את הדברים האלה בשביל להיות בראש טוב. תקראי לזה ‘היי בנטוראל’, תקראי לזה ‘ערוץ הילדים’, זה לא מעניין אותי”.
  </h1>

</asp:Content>

