<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/november.jpg"  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> החשכת נובמבר </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
  
  אולי לא ידעתם, אבל יש קצת פאניקה ברחבי העולם וזאת בעקבות קונספירציה קלה הגורסת כי נוגה וצדק עומדים להתנגש אחד בשנייה, מה שהולך להטיל חושך על פני כדור הארץ במשך 15 ימים – משהו כזה, בקטנה.

אם שאלתם את עצמכם 'מאיפה להם האינפורמציה הזאת?', אז התשובה היא "נאס"א" – ואם שאלתם את עצמכם 'למה זה היה במרכאות?', אז זה בגלל שסוכנות החלל האמריקאית מעולם לא התייחסו או אישרו ידיעה כזו.
<br />
הידיעה נכתבה לראשונה באתר Dinos Mark, לפיה ההתנגשות בין שני הכוכבים תהיה גלויה לעיניי תושבי כדור הארץ. באתר נכתב: "על פי דו"ח של נאס"א, ונוס ויופיטר עומדים להיות מקבילים אחד לשנייה, כאשר רק מעלה אחת תפריד בין שני הכוכבים". חשוב להדגיש כי האינפורמציה הזאת מבוססת על כלום, אבל זה לא מנע מאנשים לפרסם ולהפיץ את אותה ברשת.
<br />
ההצהרה נוסחה כביכול על ידי נציג של נאס"א ששמו צ'רלס בודן, לפיה העולם עומד להיות מוחשך לחלוטין למשך 15 ימים רצופים. בהצהרה נכתב: "נאס"א אישרה כי כדור הארץ יחווה חושך מוחלט ה-15 לנובמבר (כלומר, מחר) ל-29 לנובמבר (רביעי האחרון לחודש). אירוע שכזה לא התרחש למעלה ממיליון שנים". כמו כן, באתר הם מכנים את האירוע בתור: "החשכת נובמבר".
<br />
מאז ה"הצהרה" של נאס"א, גורמים בסוכנות החלל האמריקאי הכחישו את הידיעה. יותר מזה, הם אפילו הדגישו כי תופעה שכזו לא התחוללה אפילו פעם אחת במהלך מיליון השנים האחרונות – מה שכן, אתם חייבים להודות שמגיע להם מחיאות כפיים סוערות על הדמיון המפותח.

  </h1>

</asp:Content>

