<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/parallel.jpg" class="area51Background"alt="pic" />
    
<h1 class="ArticleTitle" dir="rtl"> יקום מקביל  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  יש כמה סוגי יקומים מקבילים:
  <br />
  תאוריית פתילי הזמן
תאוריית פתילי הזמן היא תאוריה הגורסת שלכל כמה יקומים מקבילים יש "נקודת מוצא" אחת-מקרה מסוים אחד שממנו היקומים התפצלו, ניקח לדוגמה אדם שמטיל מטבע וכמה שניות לפני הסוף "נקפיא" את הזמן, מכאן יש התפצלות לשלושה יקומים דומים: באחד המטבע נחת על עץ, בשני המטבע נחת על פלי ובשלישי שלו ההסתברות הכי נמוכה, המטבע נחת על האמצע ונשאר כך.
<br />
עולמות מקבילים קוונטיים
מכניקת הקוונטים, סיפקה פריצות דרך מדעיות רבות. אך במקביל לשלל ההישגים הופיעו גם מספר תוצאות "לא נעימות" הנוגדות את האינטואיציה הקלאסית. אחת מהן היא האופי ההסתברותי הפנימי של התאוריה (החלקיק מתואר באמצעות פונקציית גל שהיא סופרפוזיציה קוונטית של כל התוצאות האפשרות לגביו) והשנייה היא קריסת פונקציית הגל. שתי בעיות אלה מהוות את מה שהפיזיקאים והפילוסופים מכנים בעיית המדידה. בעיה זו גרמה למספר פרדוקסים לוגיים קשים, אחד מהם הוא פרדוקס "החתול של שרדינגר". (מומלץ לקרוא על בעיית המדידה והחתול של שרדינגר לצורך הבנת המשך המאמר).

קריסת פונקציית הגל היא אחת הבעיות הבולטות של מכניקת הקוונטים מאחר שמדובר בתופעה הנצפית במעבדה אך אין לה זכר בפורמליזם של התאוריה. משוואת שרדינגר אינה חוזה קריסה של פונקציית גל והביטוי "קריסת פונקציית הגל" פשוט בא לתאר את חוסר ההבנה האנושי לתופעה שבה לאחר מדידת מצב קוונטי שהיה פעם בסופרפוזיציה ומקבלים שהמצב הוא A, אזי כל מדידה נוספת תחזיר שהמצב A. על כך אומרים ש"פונקציית הגל קרסה למצב A".

קריסת פונקציית הגל, בהיותה תופעה לא מובנת, עשויה להעיד למעשה על אי-שלמות של מכניקת הקוונטים. מרבית הפיזיקאים, דוגמת נילס בוהר, קיבלו את עובדת הקריסה כתופעה פיזיקלית המתרחשת לפי הסתברויות המוכתבות על ידי פונקציית הגל. למרות זאת, לא מעט פיזיקאים חשו "שלא בנוח" עם קבלת קריסת פונקציית הגל, מאחר שמדובר בפתרון "לא אלגנטי" שגרר לא מעט פרדוקסים מחשבתיים.

ב-1957 הציע הפיזיקאי יו אוורט את "פירוש העולמות המרובים" למכניקת הקוונטים. לפי פירוש זה, כאשר מתבצעת מדידה - פונקציית הגל לא קורסת למצב אחד - אלא היקום כולו מתפצל, כאשר בכל יקום נמדדת אחת מהתופעות האפשריות בניסוי. כלומר: היקום הפיזיקלי הוא סופרפוזיציה של כל פונקציית הגל הרלוונטיות

  </h1>

</asp:Content>

