<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/planet%20nine.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> הכוכב התשיעי</h1>

  <h1 class="planetnineArticleText" dir="rtl"> 
  ב-20 בינואר 2016 פרסמו האסטרונומים קונסטנטין בטיגין ומייקל בראון מהמכון הטכנולוגי של קליפורניה מאמר ובו טענו כי מצאו עדות לכוכב לכת תשיעי במערכת השמש. באמצעות מודלים מתמטיים ממוחשבים של מסלולי גופים טרנס-נפטוניים מרוחקים, בעלי מאפיינים מיוחדים, הם הסיקו שישנה סבירות גבוהה מאוד לכך שגוף כלשהו השפיע על המסלולים הללו. לפי המודל שבנו, זמן ההקפה של כוכב הלכת על פי חישוביהם הוא כ-10–20 אלף שנים, והפריהליון שלו, הנקודה הקרובה ביותר לשמש במסלולו סביבה, היא כ-200 יחידות אסטרונומיות. המסלול אקסצנטרי מאד והוא נמצא רוב הזמן רחוק הרבה יותר מהשמש, במרחק של בין 600–1200 יחידות אסטרונומיות. מסתו לפי המודל היא 5 עד 10 מסות ארץ והוא דומה בגודלו לענק הגזים נפטון
  באוקטובר 2016, פורסם כי חוקרים סבורים שכוכב הלכת התשיעי הזה השפיע גם על ציר הנטייה של השמש.
  <br />
  לאחר החיזוי, פורסמו מספר מחקרים תאורטיים המסבירים את היווצרותו האפשרית: כוכב לכת חוץ שמשי שהיגר למערכת השמש, היווצרות במקום בו הוא נמצא כיום במנגנון של אי יציבות כבידתית או כוכב לכת תועה שנלכד בכבידה של מערכת השמש
  <br />
  במאי 2018 פורסם מחקר לפיו התגלה כי מסלולו של האסטרואיד BP519 2015  עשוי להיות מושפע מכוכב לכת, מה שמהווה ראייה נסיבתית נוספת לקיומו של כוכב לכת זה.
  </h1>

</asp:Content>

