<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/putin.jpg" class="area51Background"alt="pic" />
     
<h1 class="ArticleTitle" dir="rtl"> ולדימיר פוטין הוא בן אלמוות ונוסע בזמן  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  תמונה שצולמה לפני 95 שנים ותצלום נוסף משנות ה-40 של המאה הקודמת חוללו סערה ברשת, לאחר שנראית בהם דמות של חייל רוסי שדומה דימיון מדהים לנשיא רוסיה ולדימיר פוטין, שחובב ספורט אקסטרים ונראה לא רע ביחס ל-63 שנותיו.
  <br />
  חובבי תיאוריות הקונספירציה התנפלו על התצלומים והחלו להעלות סברות שונות ומשונות בנוגע לנשיא הקשוח. חלק טוענים שמדובר ביצור מיתי, בן אלמוות שנוסע בזמן ומדלג קדימה ואחורה בין עשורים שונים.
  <br />
  תיאוריה נוספת גורסת שפוטין הוא גלגול של ולאד המשפד, שליט שנולד בשנת 1431, הוציא להורג עשרות אלפי אנשים ומוכר יותר בכינוי דרקולה. חושבים שזה מופרך? ישנם אנשים שמאמינים כי באחד מגלגוליו, פוטין חי כאישה בשם ליזה די נולדו גרארדיני, אשתו של סוחר בדים שהפכה לימים לציור המפורסם ביותר בעולם - המונה ליזה. לאיזו תיאוריה אתם מאמינים?



  </h1>

</asp:Content>

