<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


 <img src="pics/pyramids.jpg" class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> הפירמידות  </h1>


  <h1 class="pyramidsArticleText" dir="rtl"> 
 העבדים היהודיים לא בנו את הפירמידות: המיתוס הפופולארי התפתח בין היתר בעקבות דברים שנשא ראש הממשלה המנוח מנחם בגין בעת ביקורו במצרים ב-1977. "לא היו קיימים יהודים בתקופה שבה בנו את הפירמידות", הבהיר לסוכנות AP עמיחי מזר מהאוניברסיטה העברית. ממצאים ארכיאולוגים מהתקופה האחרונה חשפו כי המצרים הם אלה שבנו את הפירמידות. "מיתוס העבדים שבנו את הפירמידות קיים רק בטבלואידים ובהוליווד", הוסיף דייטר ווילדונג, מנהל לשעבר של המוזיאון המצרי בברלין. "העולם אינו מסוגל להאמין שהפירמידות נבנו בלי דיכוי ועבודה בכפייה, אלא מתוך נאמנות לפרעונים".
 <br />
 תיאוריית הקונספירציה לפיה הפירמידות במצרים נבנו על ידי חייזרים היא לא חדשה. למעשה, היא צצה ועולה כמה פעמים בשנה, וכעת היא מקבלת תהודה גדולה עוד יותר, נוכח הסרט הדוקומנטרי שהופץ בנטפליס, "קוד הפירמידות". בסרט, חוקרים וחובבי תיאוריות קונספירציה הגיוניות יותר ופחות תוהים לגבי האפשרות שאחד המקומות הייחודיים בתבל נבנה "בעזרת טכנולוגיה מתקדמת", שכמובן לא היתה קיימת לפני אלפי שנים.
  </h1>
 
</asp:Content>

