<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

  <img src="pics/rabin.jpg" class="area51Background"alt="pic" />
   
<h1 class="ArticleTitle" dir="rtl"> רצח רבין  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  אף על פי שיגאל עמיר הצהיר על כוונתו לבצע את הרצח, הודה במעשה, שחזר אותו ומעולם לא הביע חרטה, יש הטוענים שלא הוא רצח את רבין. לפי גרסה זו, יגאל עמיר בעצמו לא ידע שלא הוא הרוצח או שלחלופין, הופעל עליו לחץ כבד להודות ברצח.

על סמך חלק מן התאוריות הטוענות כי יגאל עמיר אינו הרוצח, כדוריו של עמיר היו כדורי סרק. תאוריות אלו נשענות על סדרה של ממצאים:
<br />
יחזקאל שרעבי, נהגו הקבוע של רבין, הוחלף בליל הרצח במנחם דמתי, נהגו של שמעון פרס. עדויות של קריאות: "סרק, זה לא אמיתי" שנשמעו בזירת הרצח מיד לאחר הירי. ועדת שמגר לא הצליחה לקבוע מי האחראי לקריאות אלה ומדוע עשה זאת.
<br />
עדותה של מרים אורן, עדת ראיה, לפיה "רבין לא נפגע" מהירי. גם לאה רבין כתבה בספרה ש"יצחק נראה בסדר גמור", ושאנשי השב"כ שליוו אותה הבטיחו לה שתיפגש איתו בהמשך הערב בתל אביב.
<br />
למרות שרבין נזקק לטיפול רפואי דחוף, הוא הוסע לבית החולים ברכב השרד ולא באמבולנס הייעודי, כמתבקש. בעניין זה ישנה סתירה בין הדו"חות הרפואיים, כאשר באחד מהם נכתב שהגיע בנט"ן, ובדוחות אחרים כמו גם בעדויות שנמסרו בוועדת שמגר נאמר שרבין הגיע במכוניתו.

נתיחת הגופה על ידי פרופסור היס נעשתה באיכילוב במקום באבו כביר. בדו"ח של היס נכתב שעמוד השדרה הגבי והמותני תקין, לעומת הגרסה הרשמית, לפיה אחד הכדורים פגע בעמוד השדרה (הצווארי). בניגוד לגרסה הרשמית, לפיה עמיר פגע בגבו של רבין בשני כדורים, בתצלום הרנטגן של הגופה, כפי שהציגו היס בתוכניתו של נפתלי גליקסברג נראה קליע באזור החזה.
<br />

  </h1>

</asp:Content>

