<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/rozol.jpg" class="area51Background"alt="pic" />
    
<h1 class="ArticleTitle" dir="rtl"> תקרית רוזוול  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  הכל החל בקיץ של 1947 כשחוואי אמריקני בשם מאק ברייזל מצא כמה ערימות של חומר לא ברור כ-50 קילומטרים מצפון לעיירה רוזוול. הוא אסף מעט שרידים מהדברים שמצא ולאחר שנפוצו שמועות שבאזור נחתו צלחות מעופפות, הוא פנה אל השריף המקומי וסיפר לו שאולי מצא את שרידי הצלחת המעופפת שעליה מדובר. השריף יצר קשר עם הצבא והשמועות מכאן אומרות שהחיילים חילצו מהעב"ם (עצם בלתי מזוהה) ההרוס גופות של חוצנים ושרידים של טכנולוגיה שאינה מכדור הארץ. הצבא, לעומת זאת, טען שמדובר בשרידים של בלון לחיזוי מזג אוויר.
  <br />
  במהלך השנים העניין כמעט ונשכח, עד שעלה ותפס כותרות בסוף שנות ה-70. התחילו דיונים והשערות לגבי החפץ שהתרסק לכאורה ברוזוול ומדוע מסתיר הממשל את מציאת הסימנים לתרבות חוצנית שהגיעה עד כדור הארץ ולחילוץ גופות של חוצנים. רבים סבורים שצבא ארה"ב העלים מן הציבור את האמת על האירוע ותוהים מדוע על הממשל להכחיש את קיומו.

  </h1>

</asp:Content>

