<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/selection.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> מפל אדיר של שקרים שוטף את הבחירות  </h1>
      
   

  <h1 class="michelArticleText" dir="rtl"> 
      
 שום מערכת בחירות לא היתה נקיה או מנומסת. בחירות הן תמיד קשות, רוויות שנאה, מלוכלכות, לפעמים גם אלימות. יש מי שמשווה את הבחירות האלה למה שהתחולל כאן ב-1981 עם הצ׳חצ׳חים, האמא הערביה של פרס, העגבניות, ומוטה גור שהבטיח ״נדפוק אתכם כמו שדפקנו את הערבים״. אני עצמי חטפתי מכות בבחירות ההן, וגם החזרתי. קללות וגידופים היו בשפע – מאז ועד היום.
 <br />
 אלא שהפעם, הרבה יותר מבעבר, הבחירות הן מפל אדיר של שקרים ששוטף את המדינה ויוצר תודעה כוזבת שמשנה את כללי המשחק. הסיפורים מסמרי השיער על בני גנץ, אשתו, הטלפון שלו, נערותו ומכריו, תופסים חלק ניכר בקמפיין ומעוררים את עיקר העניין. שקר שקר תרדוף.
 <br />
 צד מתמודדים עם השקרים? למרבה הצער, המסקנה היא שמבחינה פוליטית אין הרבה טעם בהפרכת השקרים. כאשר אתה מתייחס לשקר, אפילו כדי להכחיש אותו, אתה בעצם חוזר עליו שוב ושוב, וזו בדיוק המטרה של מי שהפיץ אותו. מטרת השקרים לגרור את היריב לבוץ, ומשהו תמיד נדבק, כמו שמוכיח הסיפור המאלף הבא: כחודש לאחר נצחון טראמפ על גלי הפייק ניוז והאימיילים של הילארי, נכנס אדם בשם אדגר וולץ' לפיצריה בוושינגטון והחל לירות לכל עבר. הוא בא לשם במטרה לחפש את הילדים החטופים, עליהם שמע באתרי החדשות. וולץ׳ קנה בלי פיקפוקים את הסיפורים שהופצו בישורת האחרונה של הבחירות, על כך שבתוך המפלגה הדמוקרטית פועלת רשת של פולחן השטן והתעללות מינית בילדים המוחזקים במסעדות מסויימות, כגון באותה פיצריה בוושינגטון. הדיווחים השקריים הופצו באתרי פייק-ניוז וקודמו על ידי פעילי הימין הקיצוני. עיקר הידיעות בנושא הגיעו מאתר החדשות ברייטברט, בהנהגת סטיב בנון. רבים ממפיצי השקרים היו אתרים ובוטים מחוץ לארה״ב. בסקרים התברר אז שכמחצית (!) ממצביעי טראמפ מאמינים בסיפור. שנתיים עברו מאז, ולמרות שהפרשה והשלכותיה החמורות נדונו בכל מקום, ההערכה היא שהמוני אמריקאים עדיין מאמינים בה עד עצם היום הזה.


  </h1>

</asp:Content>

