<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/william_shakespeare_1609.jpg"  class="area51Background"alt="pic" />
   
  <h1 class="ArticleTitle" dir="rtl"> שייקספיר לא כתב את כל המחזות שלו</h1>

  <h1 class="shakeArticleText" dir="rtl"> 


  כמה שחקנים בריטים, ובהם דרק ג'קובי ומארק ריילנס, עוררו שוב את הוויכוח בשאלה מי באמת כתב את יצירותיו של ויליאם שייקספיר. בי-בי-סי דיווח שכמעט 300 בני אדם חתמו על "הצהרה המביעה ספק סביר" והם מקווים שהדבר יעודד מחקר נוסף בנושא.

ג'קובי אמר שחתם על ההצהרה כי "אינני חושב שמישהו יכול היה לכתוב זאת לבדו". לטענת חברי הקבוצה, כל המסמכים הקשורים לוויליאם שייקספיר שנולד ב-1564 בסטרטפורד אפון אייבון אינם קשורים לספרות. בצוואתו, שבה ציווה לאשתו את "המיטה הטובה השנייה שלי ואת הרהיטים", אין שימוש במשפטים המורכבים שהיה מפורסם בהם.

הקבוצה, "Shakespeare Authorship Coalition", מונה 287 חברים. לטענת חבריה, לא יכול להיות שאדם פשוט מהמאה ה-16 שגדל בבית אנאלפביתי כתב את המחזות המיוחסים לשייקספיר, ובמיוחד את אלה שיש בהם התייחסות רבה אל החוק. עוד הם תוהים למה עוסקים רוב מחזותיו בבני המעמדות העליונים ולמה אינו מתייחס לסטרטפורד אפון אייבון.

כבר במאה ה-18 החלו להישמע תיאוריות קונספירציה שונות הקשורות בבני אדם שהיו עשויים להשתמש בשם שייקספיר כשם עט שלהם, ובהם המחזאי כריסטופר מרלו, האציל אדוארד דה-ור ופרנסיס בייקון. "אני מעריך שזה היה דה-ור כי אני מסכים עם הגישה שלפיה הסופר כותב בעיקר על החוויות האישיות שלו ועל חייו", אמר ג'קובי.

בהצהרה נכללות עוד דמויות נכבדות מן העבר שהעלו אף הן ספקות בנושא, ובהם מארק טוויין, אורסון ולס, ג'ון גילגוד וצ'רלי צ'פלין. עותק מהמסמך הועבר לד"ר ויליאם ליהי, ראש המחלקה לספרות אנגלית באוניברסיטת ברונל בלונדון והאחראי על התוכנית החדשה ללימודי תואר שני בנושא מקורות היצירה השייקספירית. "כבר שנים אני מנסה להכניס את הנושא לאקדמיה", אמר. "זו שאלה שיש בה מסתורין ודיון אינטלקטואלי יקרב אותנו לשורש העניין. גם אם לא נוכל לספק תשובות, חשוב לשאול את השאלות".



  </h1>


</asp:Content>

