<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/shlomo.png" class="area51Background"alt="pic" />
   
<h1 class="ArticleTitle" dir="rtl"> שלמה המלך בכלל לא היה מלך ישראל  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
  ההיסטוריון והסופר הבריטי ראלף אליס בן ה-54 טוען שבידו הפתרון לתעלומה בת 3,000 שנה, אליו הגיע לאחר שלא הצליח למצוא את אוצרו של המלך שלמה - 500 טון זהב ששוויים מוערך כיום ב-3 טריליון דולר - במכרותיו האגדיים. ציידי אוצרות ממשיכים לחפש אחר מכרות המלך שלמה בתקווה למצוא את אוצרות המלך, אולם אליס בטוח שמי שעדיין מנסה את מזלו עלול למצוא עצמו מאוכזב מאוד. לדבריו, שלמה בכלל לא היה מלך ישראל - אלא פרעה מצרי בשם שישק הראשון ששלט במצרים ובישראל בסוף המאה העשירית לפנה"ס.
   <br />
   בספרו, "שלמה, פרעה של מצרים", הוא מספר על ממלכות שכנות שבזזו קברים מלכותיים בעמק המלכים במצרים והציגו את העושר לשלמה במחווה כדי למנוע את פלישתו. "על פי התנ"ך, המלך שלמה היה עשיר להפליא. דורות של תיאולוגים וארכיאולוגים סרקו את ארץ הקודש בחיפוש אחר עיר הבירה שלו, הארמון, המקדש והרכוש שלו - ללא הצלחה. בסוף מגיע השלב בו צריכים או לקבל את העובדה שהתורה היא לגמרי בדיונית או להבין שחיפשנו במקום הלא נכון ואחרי הדברים הלא נכונים". לדבריו, אם התיאוריה שלו נכונה, אוצרות שלמה יימצאו בקלות במוזיאון המצרי בקהיר, שם ניתן למצוא עשרות חפצים מאותה תקופה.
   <br />
   "ממחקרי עולה שיש בסיס עובדתי לסיפורו של שלמה ועושרו, גרעין של אמת היסטורית, אך הוא הוסתר ושוכתב ע"י הסופרים המקראיים המאוחרים, כי סיפורים על פרעונים נחשבו אז לקשים לעיכול ובלתי ראויים. הם שינו את ההיסטוריה כדי ליצור גיבורי ישראלי נטו". על פי התנ"ך, שלמה היה מלכה השלישי והאחרון של ממלכת ישראל המאוחדת, בנה את בית המקדש הראשון בירושלים ונחשב לחכם מכל אדם. ההיסטוריה המקראית נותרה אפופה במסתורין ומומחים וממשיכים לנסות לפענח ולמצוא הוכחות לסיפורים המקראיים.

  </h1>

</asp:Content>

