<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/simulation.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl">השערת הסימולציה</h1>
    


  <h1 class="simArticleText" dir="rtl"> 

  השערת הסימולציה היא הצעה מחשבתית על פיה המציאות היא למעשה סימולציה (קרוב לוודאי סימולציית מחשב). ההצעה שימשה כבסיס למספר ספרי וסרטי מדע בדיוני.

להשערת מקורות בימי קדם, אצל פילוסופים שראו במציאות אשליה. דוגמאות לכך ניתן למצוא בהגות ההינדית שראתה ביקום כולו אשליה (מאיה), או במשל המערה של אפלטון. ב-2003 גיבש הפילוסוף ניק בוסטרום את הנוסח המקובל של ההשערה. בגרסה זו של ההשערה נטען כי עד לפני עשרות שנים בודדות לא היו משחקי מחשב כלל ואילו היום כבר קיימות פלטפורמות של מציאות מדומה בהן משתתפים מיליוני שחקנים מכל העולם וכן סימולטורים המציגים מציאות מדומה משכנעת. בקצב ההתקדמות הנוכחי של הטכנולוגיה, בעתיד הלא רחוק ניתן יהיה להפעיל סימולציות שיכללו מיליארדי יצורים, שיהיו כה מתקדמות שאותם יצורים ממוחשבים בעלי בינה מלאכותית יאמינו שהם בעלי תודעה עם חופש רצון לשלוט בגורלם.
<br />
אם כך, קובעת ההשערה של בוסטרום, אחת מהקביעות הבאות חייבת להיות נכונה:
<br />
1.המין האנושי ייכחד לפני שיגיע לשלב 'פוסט-אנושי'.
<br />
2.לא סביר שציוויליזציות פוסט-אנושיות יריצו סימולציות.
<br />
3.אנחנו כמעט בוודאות חיים בתוך סימולציה ממוחשבת.
<br />
בוסטרום העריך כי ההסתברות לכל אחת משלוש האפשרויות היא פחות או יותר זהה. תמיכה מסוימת באפשרות מספר 3 מגיעה ממכניקת הקוונטים ממנה עולה כי חלקיקים קוונטיים מקבלים איכות מוגדרת רק אחרי שמודדים אותם. עד לאותו רגע, כך נראה, יש להם שלל תכונות, חלקן סותרות, בו-זמנית. זו תופעה מוזרה, אך אם היקום אינו אלא סימולציה היא הגיונית מאוד: דברים הופכים מוגדרים רק כאשר יש תודעה שמתבוננת בהם, כדי לחסוך בכוח חישוב.

אחד התומכים העיקריים בהשערה הוא האסטרופיזיקאי זוכה פרס נובל ג'ורג' סמוט.
  </h1>

</asp:Content>

