<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>



<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/teror.jpg" class="area51Background"alt="pic" />
     
<h1 class="ArticleTitle" dir="rtl"> ישראל עומדת מאחורי גל הטרור העולמי  </h1>
     

  <h1 class="michelArticleText" dir="rtl"> 
  
   גורמים שונים בעולם המוסלמי ובארגוני שמאל קיצוניים טוענים שהמוסד הישראלי עומד מאחורי הפיגועים בעולם המיוחסים למוסלמים או פלסטינים, וזאת על מנת להבאיש את תדמיתם בעיני העולם ולגרום לארצות הברית להילחם בהם בשביל היהודים.
   <br />
   האשמות אלו הועלו כלפי פיגועים שכוונו ישירות נגד ישראל וישראלים, ויאסר ערפאת הביע לא אחת את השקפתו שלפיגועים רבים אחראים גורמים ישראלים. גם גורמי שמאל קיצוני בארץ התבטאו לא פעם שישראל היא זו שמרוויחה מן הפיגועים, וייתכן שהיא זו שעומדת מאחוריהם.
   <br />
   במיוחד זכתה התאוריה להבלטה במצרים בעקבות הפיגועים בסיני בספטמבר 2004, ואף הנשיא חוסני מובארק שנשאל עליה, דחה אותה בלשון רפה ביותר. בעקבות מתקפת הטרור במפגש הגבולות ישראל-מצרים-רצועת עזה האשימו גורמים באחים המוסלמים במצרים ובחמאס את ישראל באחריות לפיגועים.

קונספירציה זאת נדחתה על ידי הממשלה האמריקאית כקונספירציה שקרית, וכ'תירוץ' של מנהיגי ארצות ערב וארגוני טרור ברחבי המזרח התיכון, ואף מקובלת בין תומכיהם.

  </h1>

</asp:Content>

