<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/twins.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl">אסון מגדל התאומים</h1>
    


  <h1 class="simArticleText" dir="rtl"> 

  תאוריות הקשר נובעות, בדרך כלל, מפקפוק באמינותה של הגרסה הרשמית לאירועים, יש לציין כי ביקורת על הגרסה הרשמית כשלעצמה, אינה מאששת או מאשרת את קיומה של תאוריית קשר. מתוך מגוון תאוריות הקשר שהועלו, הגרסאות הקיצוניות ביותר מאוגדות במסגרת "התנועה לגילוי האמת על אירועי ה-11 בספטמבר" ("The 9/11 Truth Movement"). הגרסה המתונה, שאינה מצהירה בפירוש על תאוריית קשר, טוענת כי רשויות הממשל, הכוללות את הצבא וקהילת המודיעין, פעלו בצורה בלתי מספקת, בניסיונם למנוע את ההתקפות. מרחיקי הלכת מבין המתונים טוענים כי הוועדה לחקר האירועים טייחה את המחדלים הללו, הכוללים את אדישות מכוונת של גורמים שונים בממשל נוכח התראות מוקדמות על המתקפה. ישנן שתי קטגוריות מרכזיות של תאוריות קשר מוצהרות:
  <br />
  1. אנשי מפתח בממשל ובקהילת הביטחון של ארצות הברית "נתנו לזה לקרות בכוונה". קרי, בידי רשויות הביטחון האמריקניות היה ידע מוקדם על המתקפה (יש מגוון דעות על רמת הפירוט והוודאות של מידע זה) ופעלו כדי להחליש את מערך ההגנה של ארצות הברית, לאור רצונם לוודא את הצלחת התקפת טרור המסיבית על אדמת המולדת.
  <br />
  2. אנשי מפתח בממשל ובקהילת הביטחון של ארצות הברית "עשו את זה בכוונה". כלומר, הם תכננו את המתקפה (יש מגוון דעות לגבי מהות תוכנית זו), ובסופו של דבר, שליחיהם גם ביצעו אותה.
  <br />
  חלק מהתאוריות אף נותנות רשימה של אנשים שכיהנו במשרה כזו, שאישרה להם לתכנן או לאפשר את ביצוע ההתקפות. רשימת החשודים הזו, משתנה בהתאם לתאוריית הקשר הספציפית.

הראיות לתאוריות הקשר בדרך כלל לקוחות ממאגרי מידע פתוחים לציבור בגישה של "צירוף חלקי הפאזל השונים". המקורות כוללים דיווחי חדשות על פעילות הממשל, הטרוריסטים וכמות רבה של חומר מצולם. חלק מהביקורת מפונה כלפי גופי התקשורת הגדולים שדיווחו על עובדות מסוימות מבלי לטרוח לברר את הקשר ביניהם. במקרים מסוימים, תומכי תאוריית הקשר מעריכים את הדיווחים המוקדמים של כלי התקשורת שלאחר זמן הוצהרו כלא מדויקים, מוטעים או פשוט נשכחו, כאמינים יותר מהדיווחים המאוחרים.

הטענות בדרך כלל מדברות על ההיתכנות התאורטית וראיות נסיבתיות לנכונות תאוריה מסוימת ולחלופין על חוסר ההיתכנות התאורטית והראיות נגד הגרסה הרשמית. מכיוון שרוב בעלי התאוריות דורשים המשך חקירה בלתי תלויה של האירועים, הטענה המקובלת היא שגרסתם היא רק יותר סבירה מהגרסה הרשמית ולאו דווקא אמת צרופה.

המשך הערך יסקור את מגוון הטענות העיקריות שבדרך כלל מועלות על ידי תומכי תאוריות הקשר השונות בצורה חופפת ולעיתים סותרת.

  </h1>

</asp:Content>

