<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/univershologram.jpg"  class="area51Background"alt="pic" />
     
  <h1 class="ArticleTitle" dir="rtl"> היקום הוא הולוגרמה</h1>

  <h1 class="univershologramArticleText" dir="rtl"> 
  במחקר חדש שפורסם בכתב העת Physical Review Letters, טוען צוות חוקרים מקנדה, בריטניה וארה"ב כי התיאוריה שהיקום הוא הולוגרמה יכולה לפתור את האי-סדרים שבקרינת הרקע הקוסמית - קרינה אלקטרומגנטית שנחשבת מעין "שאריות" של המפץ הגדול. התיאוריה, שגובשה כבר בשנות ה-90 של המאה הקודמת, טוענת כי מקורה של המציאות התלת-ממדית שלנו היא מציאות דו-ממדית אי שם בקצה היקום.

 

"תארו לכם שכל מה שאתם רואים, מרגישים ושומעים בשלושה ממדים – ותפישת הזמן שלכם - למעשה נובעים משדה שטוח ודו-ממדי", הסביר בהודעה רשמית החוקר קוסטאס סקנדריס מאוניברסיטת סאות'המפטון. "הרעיון דומה להולוגרמה פשוטה, שבה תמונה תלת-ממדית מקודדת בשטח דו-ממדי, כמו למשל ההולוגרמה שמצוירת על כרטיסי אשראי. עם זאת, במקרה הזה, היקום כולו מקודד!".

 

בשנים האחרונות, טלסקופים חדשים ועוצמתיים אפשרו לחוקרים לבחון את קרינת הרקע הקוסמית ביתר פירוט. בניתוח החדש שפורסם טוענים החוקרים כי תורת השדות הקוונטיים יכולה להסביר מוזרויות וסטיות שנמדדות ב"שאריות" של המפץ הגדול.

 

"הולוגרפיה היא זינוק אדיר בדרך שבה אנחנו חושבים על המבנה של היקום ובריאתו", הוסיף סקנדריס. "תורת היחסות הכללית של איינשטיין מסבירה היטב כמעט כל דבר בקנה מידה גדול ביקום, עם זאת התיאוריה מתחילה להתפרק כאשר בוחנים מקורות ומנגנונים ברמה הקוואנטית".

 

החוקרים טוענים כי הניתוח שלהם תומך בכך שהסבר הולוגרפי למעשה מיישב את המחלוקות שצצות בעת שילוב תורת היחסות הכללית ותורת הקוואנטים. "אני מקווה שהמחקר שלנו ייקח אותנו שלב אחד הלאה", סיכם סקנדריס.
  </h1>
</asp:Content>

