<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

 <img src="pics/wealldie.jpg"  class="flateathBackground"alt="pic" />
    
  <h1 class="ArticleTitle">  יש הוכחות בתנ"ך שהגזע האנושי ייכחד</h1>

  <h1 class="fakemoonArticleText" dir="rtl">

  כמה תיאוריות קונספירציה כבר הודיעו על כך שהעולם יגיע לקצו בעתיד הקרוב או הרחוק? אינספור. למעשה, אחת לכמה חודשים ישנה אחת כזו אשר סוחפת את חובבי התיאוריות השונות. בימים האחרונים הגיעה תורה של תיאוריית קונספירציה חדשה ומעט משונה, אשר טוענת כי כל הגזע האנושי ייכחד עד סוף שנת 2017. הוגי התיאוריה, נוצרים קיצוניים מהאתר "Signs of End Times" טוענים כי יש להם לא פחות מ"הוכחות כתובות מהתנ"ך, שהעולם כפי שאנו מכירים אותו יגיע לקצו עוד השנה".
  <br />
  על פי הטענה שעלתה בימים האחרונים, המספר הרב של רעידות האדמה שהכו בעולם בשנה האחרונה (4,000 רעידות אדמה שונות מתחילת שנת 2017 לפי הספירה שלהם) הוא רק אחד מהסממנים לכך שסוף העולם קרוב מתמיד. "אלוהים נותן לנו סימני אזהרה רבים", כתבו הוגי התיאוריה. "לא יהיו לנו תירוצים כשהיום הנורא יכה בנו באמצע הלילה, כמו גנבים. אנחנו צריכים להתכונן לכל תסריט שלא יהיה, שלא תגידו שלא אמרנו לכם".
  <br />
  מאמינים רבים בתיאורית יום הדין משוכנעים שהקץ יגיע השנה. האתר הנוצרי UNSEALED טוען שליקוי חמה ב-21 באוגוסט השנה יהיה המבשר של סוף העולם. גם הכומר דונה לארסון, שמנהל את הבלוג "יום הדין ואחרית הימים" מאמין ש"6,000 שנות השלטון של המין האנושי בכדור הארץ יסתיימו ב-2019

  </h1>

</asp:Content>

