<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">



<h1 class="whatisTitle"> ?מה זה תאוריית קונספירציה </h1> 


<h1 class="whatisText" dir="rtl">תאוריית קשר (הנקראת גם תאוריית קונספירציה או טענת מזימה), היא תאוריה המסבירה מצב או אירוע באופן מהפכני הנראה כסותר את הממצאים הגלויים לעין, על-בסיס ההנחה שגורמים רבי-כח מסתירים את האמת ומונעים את חשיפתה לציבור. תאוריות מסוג זה נדחות בדרך כלל על ידי רוב העוסקים בתחום, משום שתאוריה המבוססת על הממצאים באופן ישיר נראית סבירה יותר מן ההנחה שאותם ממצאים עוותו על ידי התארגנות חשאית.

תאוריות קשר משגשגות כאשר המידע על ההתרחשויות לקוי בחסר או שמקורות שונים לגביו סותרים זה את זה, גם אם בפרטים זניחים ומעוטי חשיבות, וכאשר קיימת חשדנות כלפי גופים בצמרת השלטון או באמצעי התקשורת. ככל שהתאוריה מניחה שמסתירי האמת הם בעלי עוצמה גדולה יותר, היא נעשית חסינה יותר מפני הפרכה, משום שקל לה יותר להסביר ממצאים הסותרים אותה בפעילות מכוונת. </h1>


</asp:Content>

