<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<img src="pics/wormhole.jpg"  class="area51Background"alt="pic" />
    
  <h1 class="ArticleTitle" dir="rtl"> חורי תולעת</h1>

  <h1 class="wormholeArticleText" dir="rtl"> 
  חור תולעת הוא תופעה פיזיקלית משוערת המאפשרת מעבר ישיר בין שתי נקודות מרוחקות במרחב-זמן. כלומר, מעבר בין שתי נקודות ביקום התלת-ממדי ואף מסע בזמן.

תופעה זו מתרחשת אולי באופן ספונטני עבור חלקיקים נקודתיים כמו אלקטרונים, אך מבחינה מעשית לא נראה כי ייתכן חור תולעת גדול מספיק בשביל מעבר של אטומים, קל וחומר שלא חפצים.

העיקרון העומד מאחורי חורי תולעת הוא שלפי תורת היחסות הכללית המרחב-זמן מתעקם בהשפעת כבידה. לכן, בהמצאות כבידה חזקה מספיק, נקודות רחוקות ביקום יכולות להיות קרובות זו לזו עד כי הן נמצאות "במרחק נגיעה" זו מזו. תופעה זו, בשילוב מכניקת הקוונטים, מנבאת את היווצרותם של חורי תולעת כאלו.

ניתן להמשיל את היקום התלת-ממדי לקו. כאשר הקו פרוס, שני הקצוות רחוקים זה מזה וכאשר הקו מצוי בצורת U אזי המרחק בין שני הקצוות אומנם התקצר אך אורך הקו נותר זהה.
<br />
לפי תורת היחסות, כאשר גוף שרוי בשדה כבידתי חזק או במהירות גבוהה הוא מתקדם קדימה בזמן (ראו הערך פרדוקס התאומים); לכן, אם ניצור חור תולעת בשנת 2000 נניח, אשר קצה אחד שלו נותיר על כדור הארץ בעוד שקצה אחר שלו יעבור מסע במהירות גבוהה או בשדה כבידתי חזק ואשר יחזור ממסעו בשנת 2100, יווצר אפקט המאפשר מסע אחורה בזמן[דרושה הבהרה].

אפקט זה נובע מהעובדה כי עבור קצה חור התולעת שהיה במסע הזמן כמעט עצר מלכת ולכן הוא "חושב" שכך הדבר היה עבור בן זוגו, כלומר הוא "חושב" שבן זוגו נמצא בשנת 2000 (ראו פרדוקס התאומים). לכן, באופן תאורטי כאשר נעבור דרך קצה זה של חור התולעת נצא בבן זוגו בעבר.

המגבלה העיקרית במסע מסוג זה היא שלא ניתן לחזור לתקופה שלפני מכונת הזמן הראשונה.


  </h1>

</asp:Content>

